[{"offset":0,"results":[{"data":"2015/01/08","izenburua":"Galderen ordena","edukia":"Galdera Galderak egiteko orduan, hitz ordenan zalantzak izaten ditut. Adibidez: “Txokolatea nahi duzu?” edo “Nahi duzu txokolatea?” izan behar du? Erantzuna Norbaiti txokolatea nahi duen galdetzeko, bi ordenak izan litezke zuzenak: “Txokolatea nahi duzu?” zein “Nahi duzu txokolatea?”. Bi ohar egin behar dizkizugu, ordea. Bi galdera horiek bai/ez erako galderak dira; hau da, erantzuna baiezko edo ezezko perpausa bat izanen da. Mota honetako galderak baiezko eta ezezko perpausak bezalaxe ordenatzen dira; hau da galdegaia aditzaren aurrean jarriz. Adibidez: TXOKOLATEA nahi duzu? ANDERREKIN etorriko zara? GAUR BERTAN joan behar dute? EZ nauzue ezagutzen, ala? Lagunek EZ dute deus entzun? Hala ere, galdegaia baieztapena bera denean, aditza aurrean jarri ohi da. Adibidez: NAHI DUZU txokolatea? ETORRIKO ZARA gaurko afarira? AURKITU DITUZU etxeko giltzak? BADAUKAZUE dirurik patrikan? EZAGUTU DITUZU hor pasatu direnak? Hortaz, testuinguruak zein gure senak esan beharko ligukete zein ordena hautatu."}],"cookies":["PHPSESSID=\"9admdp20oe30s4v1dtdsq3i2s4\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/galderen-ordena/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2015/01/14","izenburua":"Irten / Atera","edukia":"Galdera: Kaixo: Erriberako euskara irakasle talde batean sartuta nago eta zalantza bat daukagu: posible da “irten dut” esatea “irten naiz” esan beharrean? Eta, gero, zein da desberdintasuna ATERA eta IRTEN aditzen artean? Eskerrik asko Erantzuna Euskaltzaindiaren Hiztegi Batuan datorrenaren arabera, irten naiz esan behar dugu euskara batuan, “irten da” dela baitiote; hau da, NOR motakoa da eta jokamolde bakarra onartzen du: irten, irten, irteten. da ad. Egia da Bizkaian (eta Gipuzkoaren zati batean) irten (erten) dut esaten dutela, baina euskalki mailako erabilera da. Beraz, euskara batuan ari garela, irten naiz esango dugu. Bestalde, irten eta atera aditzen arteko aldeaz galdetu diguzu. Irten ez bezala, atera aditza bi eratara joka daiteke: NOR zein NORK motakoa izan daiteke. Ikus Hiztegi Batuko sarrera: atera, atera, ateratzen. da/du ad. Hori bai, aditz laguntzailearen arabera, esanahia zeharo aldatzen da. a) NOR motakoa denean, irten aditzaren sinonimoa da: 1. da. Irten. Adibideak: Etxetik atera (= irten) zenean. Bihar aterako (= irtengo) dira. Ezin atera (= irten) naitekeen oihanean. Zer ordutan aterako (= irtengo) da trena? b) NORK motakoa denean, beste esanahi batzuk hartzen ditu: 1. du. Zerbait edo norbait dagoen tokitik at ezarri, barnetik kanpora eraman. Adibideak: Kutxako gauza guztiak atera zituenean. Geure bihotzetik atera dezagun. Hagin bat atera diote. Harrika atera zuten hiritik. Espetxetik atera zutenean. 2. du. Zenbait esapidetan erabiltzen da. Adibideak: Ez dute hitzik atera (= ez dute deus esan). Mesedez, ez ezazue zaratarik atera. Iritsi orduko atera zituzten argazkiak. Atera itzazu kontuak aurretik. Sei tantoren aldera atera zion. Dirua bildu zuten bere aldeko meza bat ateratzeko. Hortik ateratzen dut egia dela. 3. du. Lortu. Salamancan atera zuen titulua. Dirua ateratzeko era berri bat. Ez zuten ondorio zuzenik atera. Harri horietatik aluminioa ateratzen dute. Azken hauteskundeetan diputatu gehien atera duen alderdia."}],"cookies":["PHPSESSID=\"ef9f9nf9p1ki6j3355eba90675\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/irten-atera/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2015/01/20","izenburua":"Irakaslegoa ala irakasleria?","edukia":"Galdera “Irakaslegoa” gaizki dago, ezta? “Irakasleria” behar du, ez da hala? Erantzuna Irakasle multzoa adierazi nahi dugunean irakasleria erabili behar dugu, eta ez irakaslegoa. Beste aukera bat da plural arrunta erabiltzea: irakasleak. Bi era hauek eman zituen ontzat Euskaltzaindiak 73. arauan: -go atzizkia eta izen multzokariak. Gaztelaniaren eraginez-edo, asko hedatu dira izen multzokariak: entzuleria, ikusleria, biztanleria, ikasleria… Dirudienez, euskaraz, tradizioz, multzokariak baino gehiagotan erabili izan dira pluralak: entzuleak, ikusleak, biztanleak, ikasleak… Nolanahi ere, okerra dena da, multzoa adierazteko, *entzulegoa, *ikuslegoa, *biztanlegoa, *ikaslegoa… erabiltzea. Bukatzeko, aipatu behar dizut irakaslegoa, zerbait izatekotan, irakasletza hitzaren sinonimoa dela; hau da, lanbideari egiten dio erreferentzia. Artzaintza eta artzaingoa bikotea bezalakoa da, alegia. Gogoan izan, beraz, -GO atzizkia lanbidea adierazteko dela, eta ez multzoa adierazteko."}],"cookies":["PHPSESSID=\"v7ekepjd9d6j936pi0gg5mgn62\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/irakaslegoa-ala-irakasleria/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2015/01/27","izenburua":"Izan ontsa!","edukia":"Galdera Kaixo, Berriki jasotako mezu batean, zalantza bat sortu zait: amaieran “Izan huntsak!” agertzen da. Zer esan nahi du? Erantzuna Ez da zuzena, ez ortografiari dagokionez ez gramatikari dagokionez. Lehenik eta behin, hiztegietan kontsultatuta, ikusiko dugu euskara batuan “ontsa” dela hitza, eta “ondo” eta “ongi” adizlagunen Iparraldeko sinonimoa dela. Hauxe dator, esate baterako, Euskaltzaindiaren Hiztegi Batuan: ontsa adlag. Ipar. ‘ongi, ondo’ Hortaz, “izan ontsa” da forma zuzena. Ontsa adizlaguna denez, ez du aldaketarik onartzen, ongik eta ondok onartzen ez duten bezala. Ez genuke esango ez *izan ongiak ez *izan ondoak. Arrazoi beragatik, ez genuke esan beharko *izan ontsak."}],"cookies":["PHPSESSID=\"nedi0t319n9p407vjvpug5or54\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/izan-ontsa/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/30","izenburua":"Nola adierazi “desclasamiento formativo” euskaraz?","edukia":"Galdera Kaixo, Egun batzuk daramatzat itzulpen lanei lotuta eta ikastaroan zuek emandako tresna eta baliabide guztien balioaz jabetzen ari naiz. Mila esker, benetan, oso baliagarriak suertatzen ari zaizkit haiek eta emandako gomendioak ere! Makina bat hitz, corpus, esaera eta esaldi itzultzen ari naiz. Euskalterm, Nafarroako Aldizkari ofiziala eta Zehazkirekin nahiko ongi moldatu izan naiz orain artean. Dena dela, badut inondik ere itzultzeko modurik aurkitu ez dudan termino bat. Eta hori itzultzeko laguntza eskean natorkizu berriro ere. “Desclasamiento formativo” da itzuli nahi dudana. Gazteleraz desclasar, gazteleraz, ” Colocarse o estar situado en un grupo o clase social ajena” moduan erabiltzen dut. Baina hitz hori euskaraz nola esan?! Eta “Desclasamiento formativo”-rekin esan nahi duguna zera da, ikasketa maila eta okupazio mailaren arteko desoreka handia ematen dela. Hitz teknikoren bat ba al da euskaraz hori adierazteko? Mila esker, Erantzuna Ez da, ez, erraza termino hori itzultzea, gaztelaniaz ere nahikoa lan du-eta zer den ulertzeko. Ea, pausoz pauso: 1. Termino hori Interneten bilatu dugu, eta “desclasamiento formativo” duten 7 dokumentu aurkitu ditugu bakarrik; gehienak Nafarroakoak. CCOOren dokumentu batean agertzen da: desclasamiento formativo o desemparejamiento ocupacional. Ikus ondorengo dokumentua: Impacto de la crisis en Navarra. Hau da, batean heziketari/prestakuntzari/ikasketei egiten die erreferentzia eta bigarrenean lanari. Terminoa gaztelaniaz ulertzeko ere nahikoa lan! 2. Desclasamiento hitzetik abiatu gara. Ohiko hiztegietan ordainik aurkitu ez dugunez, sortzera jo dugu, eta KLASEGABETU atera dugu. Interneten bilatuta, tokiren batean agertu zaigu klasegabetu aditza. 3. Formativo hitzak ere lanak eman dizkigu: heziketa– edo prestakuntza– izan daitezke ordain zuzenak. Akaso, lan kontuetan ere ari garenez eta heziketa hitza oso orokorra izan daitekeenez, prestakuntza izena iruditu zaigu egokiena. 4. Beraz, prestakuntza-klasegabetzea. 5. Terminoa ulertzen zaila denez, ordain deskribatzaileago bat sortzen ahalegindu gara eta ikasketen eta lanpostuaren arteko desoreka atera zaigu. Beharbada, bigarren hau hasieran aipa daiteke azalpen gisa, eta lehenengoa termino gisa erabili. Ez dakit zure zalantza argitzea lortu dugun. Ea zer iruditzen zaizun. Data: 2012/12/21"}],"cookies":["PHPSESSID=\"ak03gnkpvvhnrvv6uscimf1ce5\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/nola-adierazi-desclasamiento-formativo-euskaraz/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2015/04/21","izenburua":"“Aita, ama eta anaiarekin nago argazki honetan” ala “Aitarekin, amarekin eta anaiarekin nago argazki honetan”?","edukia":"Galdera Sendia eta “norekin” ari gara lantzen eta, horretarako, familiako argazkiak ekarri behar izan dituzte ikasleek eskolara. Bat-batean zalantza sortu zait: bi esaldi hauetako zein da zuzena, zuen ustez? a) “Aita, ama eta anaiarekin nago argazki honetan”. b) “Aitarekin, amarekin eta anaiarekin nago argazki honetan”. Erantzuna Biak dira zuzenak. Euskaltzaindiaren 111. arauan, Izen sintagmen arteko juntadura dela eta, dago arautua afera hau. Bertan esaten dutenaren arabera, juntatzen diren sintagmak singularrak direnean kasu-marka guztiei txertatzea gomendatzen da. Beraz, erabat zuzena da b) aukera. Hauek dira Euskaltzaindikoek arauan eman dituzten adibideak: Itsasoan eta lehorrean bizi diren narrastiak. Eskuz eta palaz jokatzen du. Amarekin eta amamarekin bizi da. Arau horretan bertan, ordea, beste hau ere esaten da singularreko sintagmen inguruan: “Juntatzen diren izenak oso hurbilekoak direnean, edo izenlagunaz nahiz izenondoaz lagundurik doazenean, ardatz anitzeko sintagma osa daiteke, kasu-marka amaieran ezarriaz”. Hau kontuan izanda, gure a) aukera ere zuzena da guztiz, oso hurbilekotzat jo baitaitezke. Hauek dira arauan eman dituzten adibideak: Gorputz eta arimatik atera den oihua. Bere emazte eta alabari galdetu zien."}],"cookies":["PHPSESSID=\"rs6au18pahqp5slltglm3vfti5\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/aita-ama-eta-anaiarekin-nago-argazki-honetan-ala-aitarekin-amarekin-eta-anaiarekin-nago-argazki-honetan/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"izenburua":"Galdetegia","edukia":"Zure Izena (beharrezkoa) Zure E-posta (beharrezkoa) Gaia Mezua Fitxategiren bat bidali nahi izanez gero, erabil ezazu posta-helbide hau: euirbaze@educacion.navarra.es"}],"cookies":["PHPSESSID=\"2ujau3ecpu8pjpm45d7cf4lvg2\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/galdetegia/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2015/03/17","izenburua":"Ordu bat eta erdiak da/dira?","edukia":"Galdera Euskaltzaindiaren erabakiak irakurri ondoren, oraindik badut argitu gabeko zalantza bat. Ordu bata, ordu bata eta erdiak, ordu bata eta laurden… bai, baina da edo dira? Ordu bata eta erdiak dira? Ordu bata eta laurden da? edo Ordu bata eta laurden dira? Erantzuna Hau da euskara baturako joera: “ordu bata da“, minuturik ez dagoelako; baina, minutuak eranstean, “ordu bata eta laurden dira” edo “ordu bat eta erdiak dira“. Halere, Euskaltzaindiaren Jagonet zerbitzuan Miren Azkaratek erantzundakoa irakurrita, badirudi ez direla baztertzekoak norberaren euskalkiko joerak ere. Hauxe zioen Azkaratek, hitzez hitz: “Badirudi ordu bat eta erdiak den neurrian, hau da, plural marka ezartzen zaion neurrian dira izango litzatekeela, baina onena bakoitzaren euskalkiko erabilera gordetzea izan daiteke”. Galdera eta erantzuna osorik irakurri nahi badituzu, egin klik hemen. Nolanahi ere, eta berriz ere zure galderari helduta, beste kontu hau ere argitu nahi nuke: “Ordu bata eta erdiak dira? Ordu bata eta laurden da? ala Ordu bata eta laurden dira?” Euskara batuan “ordu bat eta erdiak” izan behar du, “bat” mugatu gabe, (ordu bi eta erdiak, hiru eta erdiak, bost eta erdiak… bezalaxe), eta ez ordu bata eta erdiak. “Laurden”-ekin, berriz, bi eratara esan daiteke: ordu bata eta laurden edo ordu bat eta laurdenak. Ikusi zer dioen Euskaltzaindiak 35. arauan, 185. orrialdean: 3. Laurdena honela adierazten da: ordu bat eta laurdenak, oren / ordu bata eta laurden, ordu bi eta laurdenak, oren / ordu biak eta laurden, hirurak eta laurden, hiru eta laurdenak, hirurak eta laurdenetan, hiru eta laurdenetan, bostak laurden gutxi(ago), e.a."}],"cookies":["PHPSESSID=\"9r30lu19tb9c6lu3tea8jepic0\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/ordu-bat-eta-erdiak-dadira/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2015/02/24","izenburua":"A eredurako liburu egokiak (Lehen Hezkuntza)","edukia":"Galdera A ereduko Lehen Hezkuntzan irakurtzeko baliagarriak diren liburuen zerrenda bat lortu nahi genuke gure eskolako Euskara Mintegiko liburutegia osatzeko. Non lor dezakegu informazio hau? Zein argitaletxek lan egiten du arlo honetan? Mila esker aldez aurretik. Erantzuna Gure proposamena ondorengo loturetan aurki dezakezue: A eredurako proposamena (Lehen Hezkuntzan irakurtzeko liburuak) A eredurako erreseina batzuk (EIBZ) Zerrendako liburuak ez dira propio A eredurako sortutakoak, baina, gure ustez, eredu horretarako baliagarriak dira. EIBZko webgunean, irakurketa gidak izeneko atalean A eredurako liburuak izenburupean hainbat libururi buruzko informazioa dago eta liburu ibiltariei buruzko informazioa ere erabilgarria izan daiteke. Horietaz gain, goiko taulan ageri diren liburu batzuen fitxak A ereduko blogean, liburuen atalean, ikus daitezke."}],"cookies":["PHPSESSID=\"gsu6jq9epcpoeet3n3dn6hl7k4\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/a-eredurako-liburu-egokiak-lehen-hezkuntza/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"izenburua":"Zerbitzua zertan den","edukia":"Zer da kontsulta-zerbitzua? EIBZk irakasleei doan eskaintzen dien zerbitzua da. Hizkuntzaren erabilera zuzena eta egokia bultzatzeko asmoa du. Haur, Lehen eta Bigarren Hezkuntzan nahiz euskaltegietan sortzen diren zalantzei konponbide emateko zerbitzua, euskal testu egoki eta zuzenak egiteko garaian. Zerbitzu hau nola erabili GALDETEGIA bete beharko da. Eskaeraren arabera, dagokion EIBZko zerbitzuari helaraziko zaio eskaera. Zuzen eta egoki erantzuten ahaleginduko gara, baina gure erantzunak ez dira eman ahal diren bakarrak izango, noski, batzuetan aukera bat baino gehiago izaten da-eta. Edonola ere, Euskaltzaindiak ezarritako arauak lehenetsiko ditugu, euskara batuari dagozkionak, alegia. Ez da onartuko udal edo gobernu administrazioek, unibertsitateek edo gurasoen elkarteek helarazitako eskaerarik. Zerbitzu-motak: Zuzenketa zerbitzua: EIBZk zuzentzen dituenak honako hauek dira: Bilera deiak, aktak, jarraibideak eta abar. Euskarako itzulpen laburrak : Itzulpen arruntak, hau da, ikastetxeetako edozein ohiko testu. Eguneroko testuen itzulpenak, hau da, ikastetxeko edozein testu erraz, errepikakor edota estandar. Lan akademikoen itzulpenak, eskolako lanekin lotura dutenak. Hizkuntza zerbitzua: EIBZk honelako galderei erantzuten die: Oro har hizkuntzarekin edota bereziki hezkuntza terminologiarekin zerikusia dutenak: ortografia, morfologia, sintaxia, estiloa, lexikoa, euskalkiak, kalkoak… Baliabide didaktikoak: EIBZk ondoko zerbitzu hauek eskaintzen ditu: Alderdi didaktiko eta pedagogiko orokorrei buruzko aholkularitza, ikastetxeetan sor daitezkeen eskaera eta premiak bideratzeko. Curriculum materialak bildu, aztertu eta aditzera ematea. Curriculumaren garapen didaktikoaren eta hizkuntza-normalizazioaren arloei dagokienez, irakasleek egindako ekarpenen inguruan aholkuak ematea. Harremanetarako: euirbaze@educacion.navarra.es"}],"cookies":["PHPSESSID=\"f0ojq01lhtiqr4q5eqapre5rh4\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/zerbitzua-zertan-den/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2014/12/10","izenburua":"“Ez hanka ez buru” esapidea kalkoa ote da?","edukia":"Galdera “Ez hanka ez buru” kalkoa da ala onartua dago? Erantzuna Kalkoa izango da akaso, baina ez daiteke kalko okertzat har. Oso grafikoa eta ulergarria da. Urteen poderioz asko sartu zaigun esapidea da. Hori bera esateko beste era bat “ez hanka eta ez buztan” da. Hona hemen, zenbait hiztegitan gai honen inguruan datorrena: Elhuyar hiztegia: sin pies ni cabeza buru-buztan gabeko, ez bururik ez hankarik duen Zehazki hiztegia: sin pies ni cabeza, (ez) bururik ez buztanik: una cosa sin pies ni cabeza, aldrebeskeria bat. “Intza proiektua”, lokuzioak sarean ez hanka eta ez buru Azalpena: trakeski Adibideak: — ez anka ta ez buru idoro zuan odolki ardangelan. AGIRRE, D. Garoa, 1907-1912. — ez anka ta ez buru, kantatu zian. ATA¾O. Txantxangorri kantaria, 1979 Gazteleraz: sin pies ni cabeza Frantsesez: sans queue ni tête Intza proiektuan, gaztelerazko ordaintzat “sin pies ni cabeza” ematen dute (hau da, ez hanka ez buru), eta frantsesezko ordaintzat, “sans queue ni tête” (hau da, ez buztan ez buru)."}],"cookies":["PHPSESSID=\"tgmdreqh5l4veda1d885uphcv3\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/ez-hanka-ez-buru-esapidea-kalkoa-ote-da/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2015/02/03","izenburua":"Mozorrotu","edukia":"Galdera Zuzena al da “mozorratu” aditza? Nik “mozorrotu” erabiltzen dut, baina behin baino gehiagotan entzun eta irakurri dut “mozorratu”. Erantzuna Hiztegietan kontsultatuta, mozorratu aldaera ez dator ez Hiztegi Batuan, ez Elhuyar hiztegian, ez 5000n, ez Labayrukoan, ez Ereduzko Prosan… Eta Orotarikoan ere ez dator. Horrek esan nahi du ez duela tradiziorik. Beraz, zalantzarik gabe, eta Euskaltzaindiak kontrakorik esan ezean, euskara batuan mozorrotu erabiliko dugu."}],"cookies":["PHPSESSID=\"ava0hbet7ra52n90e54h9ekdh1\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/mozorrotu/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/30","izenburua":"A eredua: LOE eta Anaya-Haritzaren testu-liburuak","edukia":"Galdera: A ereduan lanean ari gara eta Anaya-Haritzaren euskara-liburuak LOErekin bat datozen ala egokitu egin behar diren jakin nahiko genuke. Erantzuna: Anaya-Haritzak, A eredurako zerbait prestatzeko asmoa izan arren, oraingoz ez du LOEri egokitutako materialik atera. B eredurako LHko 1. ziklorako zerbait atera du. Lehen ziklokoa izanik, egokia izan daiteke, agian, A eredurako ere. Dena den, material honen jarraipenak, ziur aski, A eredurako maila altuegia izango du. Data: 2007/10/15"}],"cookies":["PHPSESSID=\"2sn8eugim3a5v7fkgmtgoom211\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/a-eredua-loe-eta-anaya-haritzaren-testu-liburuak/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2015/02/11","izenburua":"Antzara jokoan aritzeko materialak","edukia":"Galdera Baduzue antzara-jokoan euskaraz aritzeko materialik? Mila esker. Erantzuna Material eta proposamen didaktiko batzuk daude antzara-jokoan aritzeko: 1. Nafarroako irakasle batzuek sortutako proposamen didaktikoa. 2. Asier Larrinaga Larrazabalek www.erabili.eus webgunean proposatutakoa: Afalostean, familiarekin jolasean. Eta jokatzeko balia daitezkeen “probak”, aurreko dokumentutik beretik ere eskuragarri: Antzara jokoa_Larrinaga. 3. Antzara-jokoan aritzeko lexikoa: Ikasbil.net. Animalien onomatopeiak lantzeko, beste ohol bat erabil daiteke: Animalien jokoa. Ohola. Irakasleok jokoa ikasgelarako molda dezakezue, noski, lortu nahi dituzuen helburuen arabera. Dena den, aipatu dokumentuetan dauden formulak erabiltzea komeni da. Iturria: www.erabili.eus"}],"cookies":["PHPSESSID=\"numuo4jnetg47a05kns3s675f7\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/antzara-jokoan-aritzeko-materialak/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2014/12/02","izenburua":"“Ekitera pasa” zuzena ote da?","edukia":"Galdera “Ekitera pasa behar dugu” esaldia zuzena da euskaraz? Hurrengo mobilizazioak direla eta, sindikatuetatik bidalitako mezu batean agertzen da. Erantzuna Ematen du esaldi hau kalko okerra dela. Gaztelaniaz ez dakien euskaldun batek nekez ulertuko luke, seguruenik. Gaztelaniazko “pasar a la acción” slogan edo leloaren kopia zuzena dateke, eta erabat erdal kutsukoa dirudi. Ideia hori beste modu batera eman beharko litzateke euskaraz. Maiz, zaila izaten da oso bi hizkuntzatan pare-pareko esapideak topatzea. Hona hemen, ideia hori adierazteko egokiak izan litezkeen ordain batzuk: Mobilizatu beharrean gaude / Mobilizatu egin behar dugu. Ekintzak egiteko unea heldu zaigu. Mobilizazioak egiteko garaia da. Mobilizatzeko unea da."}],"cookies":["PHPSESSID=\"2bgrredslfal5j03egmfdbg157\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/ekitera-pasa-zuzena-ote-da/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/30","izenburua":"Nola euskaratu “Entidades de iniciativa social”?","edukia":"Galdera Nire artikulu bat euskaratzen saiatzen ari naiz eta itzulpengintza zer nolako lan zail eta konplexua den ohartzen ari naiz! Horretan nagoela, zalantza potolo bat sortu zait. “Entidades de iniciativa social” nola euskaratu? Korpusa ote da hori? Zein baliabidek lagun diezadake ariketa hau ebazten? Zalantza zera da: “gizarte erakunde” edota “gizarte-erakunde” erabiltzea komenigarria al da? Zein dago hobetsita? Erantzuna Itzulpenak egitea ez lan erraza izaten, gogorra da gero! Testuak itzultzen hasten garenean oso garrantzitsua da dagoeneko ordaina duten terminoak ez asmatzea eta, horretarako, ezagutzen ditugun baliabideetara jo beharko dugu ordain egokiaren bila: Euskalterm, hiztegi elebidunak, Interneteko webguneak, termino hori erabiltzen duten talde/erakundeen webguneak, dokumentuak… Pausoz pauso hasi naiz “Entidades de iniciativa social” terminoa bilatzen: NAFARROAKO ALDIZKARI OFIZIALA Oso erabilgarria da halako ordain ofizialak aurkitzeko. Bilaketa egiteko azalpenak EHOI2 gunearen apunteetan dituzu (https://sites.google.com/site/ehoibi/bilatzaileak/nola-bilatu/naon). Nafarroako Aldizkari Ofizialean egin dut bilaketa, eta lortu dut: gizarte-ekimeneko erakundea/entitatea. Marratxoarekin edo gabe erabiltzen dute (baina marra erabiltzeko joera ikusten da, eta batzuetan entitatea eta beste batzuetan erakundea. Horra hor ordaina. Zoritxarrez emaitza guztiak berehalakoan lortzen ez ditugunez, hona beste bide bat, hurrengo baterako: Aldizkari Ofizialean emaitzarik ez banu, beste bilaketa batzuk egin beharko nituzke: EUSKALTERM: Ordain zuzena ez dut aurkitu, baina antzekoak bai, Lan-harremanen ingurukoa: entidad de previsión social voluntaria —> borondatezko gizarte-aurreikuspeneko erakunde. Tira, gerturatu gara pixka bat. Bidenabar ikusi dut erakunde hitza bai marratxoarekin eta bai marratxorik gabe ere erabiltzen dutela, bietara. ITZUL posta-zerrenda Kontsulta egin dut itzultzaileren batek inoiz itzuli ote duen jakiteko. Ez dut emaitzarik lortu. INTERNET Gaztelaniazko izena badudanez eta ziur asko itzulpenean erakunde hitza agertuko denez, Googlen egin dut kontsulta. Webgune eta dokumentu batzuk aurkitu ditut, eta horietako batean itzulpena ere aurkitu dut: http://www.gipuzkoagazteria.net/gestor/nodos/nodo_dok_din/Glosategia_2011.pdf Glosategi hori berria da, eta Gipuzkoak Haur eta Gazteen Sustapenerako Sisteman erabiltzen duten hiztegia biltzen du; fidatzeko modukoa ematen du. Dokumentu horren arabera, zuk behar duzun ordaina hauxe da: gizarte-ekimeneko erakunde / entitate. Termino hori (gizarte-ekimeneko erakunde) Interneten bilatuz gero, erakunde ofizial askoren orriak aurkituko dituzu, eta, dirudienez, termino erabilia da halakoetan. Data: 2012/12/20"}],"cookies":["PHPSESSID=\"82inm92c15uq31ehmo0q970mo3\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/nola-euskaratu-entidades-de-iniciativa-social/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/10/14","izenburua":"Akta (elebiz)","edukia":"Eskaera Nire ikastetxeko behin-behineko ikasketa-burua naiz. Orain dela gutxi hasi naiz lanpostu berri honetan, eta ikusi dut lan handia dagoela itzulpengintzan, batez ere aktak eta dokumentu asko osatu, euskaratu eta bidali behar ditugulako. Dokumentuak eta aktak ikusita, iruditu zait gehienak eredu zaharretan oinarriturik zeudela, eta itzulpena desegoki samarra zela. Horri gehitu behar diogu administrazioan hizkuntz mota zehatz bat erabiltzen dela, nik menperatzen ez dudana. Horregatik, eta telefonoz esan nizuen bezala, nire asmoa da zuen esku akta batzuk jartzea, horiek zuzendu eta horien bidez nik erreferentzia bat edukitzea eta eredutzat hartzea. Nirekin hitz egin zuen pertsonak (barkatu baina ez naiz bere izenaz oroitzen) esan zidan lasai egoteko datuen aldetik. Hemen bidaltzen dizuet datorren asteartean bidali beharreko akta bat. Beraz, lagunduko didazuelakoan, eta besterik gabe, aldez aurretik zuen laguntza eskertzen dut. Erantzuna Egun on: Horra doakizu akta, zuzenduta, elebiz (formatua aldatuta). Beste dokumenturik zuzentzea nahi izanez gero, bidali lasai eta ahalik eta lasterren prestatuko dugu. Ongi izan, Akta_elebiz"}],"cookies":["PHPSESSID=\"jl5a7cdu4li7dpaouo3e3rd3h4\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/akta-elebiz/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/30","izenburua":"Idazki ereduak","edukia":"Hona hemen egunerokoan erabiltzen ditugun testu eredu batzuk: Bilera_deia Akta Akta_elebiz Gurasoentzako oharra Txostena Eskabidea (ikastaro batean izena emateko) Noten egiaztagiri bikoiztua_eskabidea Hutsegite partea_elebiz Jangelako jarraibideak_Larrialdiak_elebiz Bestelakorik behar baduzu, hemen adibide gehiago daude: Debagoieneko mankomunitatea Merkatari.net Azpidazki Irale"}],"cookies":["PHPSESSID=\"h5j9culjrjup0c04t4fm0qtdv2\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/idazki-ereduak/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/10/14","izenburua":"Akta","edukia":"Hona hemen bilera-akta egiteko eredu bat: Akta"}],"cookies":["PHPSESSID=\"9eiubq0fa1ia7hbg1o0fc5rsh4\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/akta/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/10/30","izenburua":"Gurasoentzako oharra","edukia":"Hona hemen gurasoei bidaltzeko ohar eredu bat: Gurasoentzako oharra"}],"cookies":["PHPSESSID=\"06lflifs8c37u33hmkvvv3ge10\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/gurasoentzako-oharra/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/30","izenburua":"Ahozkotasuna lantzeko aholkuak","edukia":"Galdera: Nola landu dezaket ahozkotasuna LHn? Eskerrik asko. Erantzuna: Txikiekin, batez ere, gehien erabiltzen direnak: ipuinak, jolasak eta kantak izaten dira. Behin eta berriro ipuinak errepikatu, antzeztu…; jolasen bidez elkarreragina lortzen da eta esamolde asko ikasten dituzte. Kantekin gauza bera. Horretarako oso material onak dira Urtxintxaren “Haur jolasen abestiak”, “Euskal jolasen bilduma”, etab. Ahozkotasuna lantzerakoan bi aspektu hauek landu eta baloratu behar ditugu: – Entzundakoaren ulermena – Mintzamena Mintzamena lantzeko Lehen Hezkuntzarako Erein-ek argitaratutako materiala: “Ahozko Hizkuntza lantzeko txartelak LH 1. eta 2“. Egilea: Rosa Mari Arano. Material interesgarria da. Entzundakoaren ulermena lantzeko EIBZko webgunean baditugu ariketa batzuk, zikloka antolatuta daude. A eta D eredurako pentsatuak dira. Artxiboak ordenagailura jaitsi ahal dira. Irakasleendako bibliografian, EIBZko webgunean, eskolan izateko liburu interesgarrien zerrenda bat daukagu. Ongi izan eta nahi duzun arte. Data: 2008/11/03"}],"cookies":["PHPSESSID=\"1oj22op50d1o0i60k75n33t8r6\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/ahozkotasuna-lantzeko-aholkuak/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/30","izenburua":"LHn ahalera lantzeko ariketak","edukia":"Galdera: Zein liburutan aurki ditzaket LHn ahalera lantzeko ariketak? Zuek aholkatzea nahiko nuke. Aldez aurretik, eskerrik asko. Erantzuna: Hemen duzu ahalera lantzeko sarean eskura dauden baliabide batzuen helbideak. Bakarka 5. liburuan agertzen diren ariketak ere ongi daude. Liburuak Bakarka 5. Egilea: Jose Antonio Mujika Ahalera: 6., 7., 8., 9. eta 10. ikasgaiak (113-195 orrialdeak) Ahalera lantzeko webguneak Euskaljakintza. Aditza Euskaljakintza. Ariketak Santurtziko Udal Euskaltegia. Ariketak mailaka HEO Durango. Bloga Lagungarria izango delakoan, agur bero bat. Data: 2009/02/04"}],"cookies":["PHPSESSID=\"cr7br99gffj6aoe29nm21auua5\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/lhn-ahalera-lantzeko-ariketak/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/30","izenburua":"Ikasle euskaldun zaharrak A ereduan","edukia":"Galdera: Lehen Hezkuntzako 5. mailan ari naiz lanean, A ereduan, eta bi ikasle euskaldun zahar ditut. Ikasleok alfabetatu gabe daude, baina ez dute arazorik ahozko hizkuntzan eta ulermenean. Irakurketa landu nahiko nuke, zein iruditzen zaizue, kasu honetarako, materialik egokiena? Erantzuna: Ikasle horiekin D eredurako dagoen materialen bat erabil dezakezu. LHko 4. eta 5. mailakoa begiratu eta, duten mailaren arabera, hautatu. Irakurketa lantzeko honako liburuxka hauek ere ongi daude: Irakurmena lantzeko fitxak LH 4.maila, Zubia-Santillana. (50 irakurgai labur eta bakoitzari dagozkion ariketa eta ulermen galderak). Txiri-txiri irakurgaiak LH 5.maila, Zubia-Santillana (50 irakurgai labur eta bakoitzari dagozkion ariketa eta ulermen galderak). Euskara 4, 7. lan-koadernoa, Txanela proiektua, Elkar. Euskara 4, 8. lan-koadernoa, Txanela proiektua, Elkar. Interneten ere material asko dago, adibidez, ikasguay, Lehen Hezkuntzako ikasleentzako webgune interesgarrien bilduma. Data: 2007/01/22"}],"cookies":["PHPSESSID=\"hoki0kethoid1iu8gbq91rq6g1\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/ikasle-euskaldun-zaharrak-a-ereduan/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/30","izenburua":"Santa Ageda","edukia":"Galdera: Baduzue Santa Agedari buruzko unitate didaktiko edo materialik? Erantzuna: Ondorengo helbide hauek interesgarriak izan daitezke. Informazio iturriak: Agate Deuna Bizkaia aldeko Gorbeia inguruan (euskonews) Ostadarra-Bilbo. Eskolen arteko elkarlana, multikulturala eta denontzat egokia: ipuinak, jaiak, abestiak, olerkiak, jolasak, errezetak, herriak… Webgune honen edukiak, “OSTADARRA” proiektuan parte hartzen duten irakasle eta ikasleek bildu, sailkatu eta landu dituzte. Data: 2007/01/19"}],"cookies":["PHPSESSID=\"2ts3ish695k50h0afbr9gquj64\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/santa-ageda/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/30","izenburua":"Nola esan daiteke “apadrina a un lector/a” euskaraz?","edukia":"Galdera Gure ikasleen artean irakurzaletasuna suspertzeko kanpaina antolatu dugu aurten ere. Gure zalantza da apadrinar/apadrinamiento terminoak euskaraz nola erabil genitzakeen. Web-orria eta facebook-a erabiltzen dugu kanpainan parte hartzen duten beste ikastetxeekin harremanetan izateko. Irakurzaletasuna bultzatzeko jarduera ezberdinak proposatzen dizkiegu eta horien artean dago “apadrina a un lector/a”. Adibidez, DBHko ikasle batek “babesletzan”??? hartuko du LHko ikasle bat. Ipuinak/liburuak irakurriko dizkio, azalduko dio zein diren gustukoenak berarentzat, eta abar. Hortaz, hitz horrekin bueltaka gabiltza, aitabitxi edo amabitxi, adibidez, ez baitzaizkigu asko gustatzen… Babesletza hitza izan daiteke egokiena, beraz? Erantzuna Hemen ibili gara buelta eta jira zure galdera dela eta: apadrinar, apadrinamiento, aitabitxi, amabitxi, besoetako, babestu, lagundu, babesletza, kide, irakurketakide… Pentsatu dugu “babestu” aditzetik abiatu beharrean, egoera honetarako beste zerbait egokiagoa izan litekeela, helburua ez baita, zehatz-mehatz, batak bestea babestea. Hauxe bururatu zaigu: a) “Irakurlagun kanpaina” b) Aditzak: “irakurlagun(a) egin”, “irakurlagun(a) izan”, “irakurlaguna hartu”, “irakurlagun bihurtu”. c) Bi kideak: “irakurlaguntzailea” eta “(irakurlagun) besoetakoa” Adibideak: —Parte hartuko duzu Irakurlagun kanpainan? —Bai, irakurlagun egingo naiz. —Irakurlaguna egingo dut. —Zuk hartuko duzu irakurlagunik? —Bai, nik ere hartuko dut irakurlaguna. —Nor hartuko duzu irakurlagun? —Nor da zure irakurlaguna? —Ane da nire irakurlaguna. Azken bi esaldietan, testuingururik gabe, anbiguotasuna dago. Bigarrenean, esaterako, ez dakigu bi kideetako zein den Ane. Anbiguotasun hori ekidin nahi denerako edo ekiditea beharrezkoa denerako, bi termino sortu ditugu: “irakurlaguntzaile” eta “besoetako”. Hitz gozoak eta aldi berean adierazgarriak iruditu zaizkigu: bata, nagusia, gidari edo laguntzailea; eta bestea, gazteena, besoetakoa. Orain, horixe bururatu zaigu. Zuek zarete erabili behar duzuenak, eta, seguru asko, beste ñabardura batzuk ikusi edota beharko dituzue. Galdetu lasai, eta denon artean ahaleginduko gara zerbait egiten. Hitzaren agerpena (Ereduzko Prosa Gaur webgunean: irakurlagun): Berandu da gelditzeko, Unai Iturriaga (Susa, 1999), 80. orr.: Mikel beste egunkari bat gainbegiratzen ari zen barra kontran jesarrita, tortilla eta ardo beltz berezi bat irakurlagun. Data: 2012/12/05"}],"cookies":["PHPSESSID=\"k0h6tfsfcpsgl0dpfc8i8ajk62\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/nola-esan-daiteke-apadrina-a-un-lectora-euskaraz/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/31","izenburua":"Haurren materialak","edukia":"Galdera Kaixo: Zer moduz? Laguntza eske nator. Begira, haurren ikastolako lanekin askotan erotuak gaude materiala euskaraz lortzeko. Ez duzue jakinen guri eman diguzuen bezala helbideren bat edota web bat entziklopediekin, testu liburuak, eta abar? Nire semeek 3, 7 eta 10 urte dute, denetarik pixka bat. Zerrendatxo hori bidaltzen badidazu familia osoak eskertuko dizu. Jakinez gero, eskertuko nizueke; bestela, eskerrik asko. Erantzuna Galdera oso irekia zenez, zaila da erantzutea. Hemen bidaltzen dizkizut, nire ustez, interesgarriak izan daitezkeen helbide batzuk: eskola2.0 Baliabideak Eskola 2.0 Berritzegune Nagusian: Hizkuntzen komunikaziorako gaitasunak Hizkuntzen irakaskuntzarako materialak: ikasgelarako proposamenak Oinarrizko gaitasunak: 2.3. material didaktikoa Leioako Berritzegunean: Leioako Berritzeguneko bloga Materialak Donostiako Berritzegunean: Donostiako Berritzegunearen bloga"}],"cookies":["PHPSESSID=\"eq28h7m88t73rvfa8kaj9tos57\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/haurren-materialak/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/30","izenburua":"Futbolari buruzko liburuak","edukia":"Eskaera: Liburuaren astea antolatzeko asmoz ari gara eta futbolari buruzko liburuen izenburuak jakin nahiko genituzke. Erantzuna: IZENBURUA EGILEA ARGITALETXEA Baloika Aingeru Epaltza Pamiela Aitonaren hamaikakoa Jeremy Tailor Elkarlanean Promesa Scott-Buccleuch Elkarlanean Niri ez zait futbola gustatzen, eta zer? Andoni Egaña Elkarlanean Denboraldi gogorra, benetan Frauke, Nhrgang Ibaizabal Fitxaketa bikaina Frauke, Nhrgang Ibaizabal Data: 2007/03/14"}],"cookies":["PHPSESSID=\"luaaubstrb3p17rmo2ofs02rf1\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/futbolari-buruzko-liburuak/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/30","izenburua":"Igerabideren eta besteren liburu batzuk","edukia":"Galdera: Behin Juan Kruz Igerabidek idatzi zuen hotsekin jolasak egiten zituen olerki liburu bat. Ba al dakizue liburu horren izenburua? Erantzuna: IZENBURUA EGILEA ARGITALETXEA Haur folklorearen bilduma Xabier Etxaniz Pamiela Txorakikeriak: txisteak, nazioarteko txiskeriak eta beste Kike Amonarriz-Xabier Relleria Argia Esaera zaharrak eta txiste berriak J. Ormazabal Elkar Hitzak jostailu J. Ormazabal Elkarlanean Kalezuloko animalien itzalak Lutxo Egia Pamiela Botoi bat bezala /Como un botón(elebiz) Juan Kruz Igerabide- Elena Odriozola Anaya-Aritza Zer dela eta zer dela Xabier Etxaniz-Agurtzane Villate Pamiela Auskalo! Igarkizuna eta aho-korapiloak Xabier Olaso-Agurtzane Villate Pamiela Mattin Parrat. Kanta zaharrekin jolasean Juan Kruz Igerabide. Jokin Mitxelena Susaeta Mintzo naiz isilik… Juan Kruz Igerabide- Lorena Martínez Elkarlanean Begi-niniaren poemak Juan Kruz Igerabide Erein Egun osorako poemak eta beste Juan Kruz Igerabide Pamiela Munduko ibaien poemak Juan Kruz Igerabide Elkarlanean Data: 2005/10/20"}],"cookies":["PHPSESSID=\"dm2r8pc8thblvo34ae76lb5ei3\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/igerabideren-eta-besteren-liburu-batzuk/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/31","izenburua":"Bulegariendako aholkuak, ahoz aritzeko","edukia":"Galdera Bulegariok, egunean zehar, esaldi asko errepikatzen ditugu. Adibidez, telefono-harrera ongi egiteko. Ba al daude euskaraz jasota nonbait esaldi, esaera… bereziak bulegarientzako? Egunero hamaika aldiz erabiltzen ditugu, baina ongi? Erantzuna Hona hemen, Interneten denon eskura dauden zenbait helbide eta material. Telefonoa hartzen duenarendako zenbait aholku edo gomendio dira: harrera nola egin, formula edo esapide erabilgarri batzuk, eta erdararen eraginez-edo egiten diren ohiko akats batzuen azalpena. a) Azpidazki: telefonoz. b) Aholkuak, Power Point bidez azalduta: Ehureka 1: telefonoz ari garenean. Ehureka 2: telefonoz ari garenean. c) “Telefono haritik ari garela” artikulua, Administrazioa euskaraz aldizkaria, 29. alea, 18-19. orr., 2000ko uztaila, IVAP. d) “Telefono zenbakien idazkera eta irakurketa” artikulua, Administrazioa euskaraz aldizkaria, 38. zenbakia, 17. or., 2002ko urria, IVAP. e) Harrera aurrez aurre egiten denerako, zenbait gomendio eta formula: Ehureka 3: aurrez aurre ahoz Ehureka 4: aurrez aurre ahoz KONTSULTARAKO MATERIALAK a) Bulego-materialen Hiztegia. b) “Atezainok euskaraz” PDFa. Oro har, gomendatu dizkizugun materialez gain, Azpidazki helbidean zuen interesekoak izan daitezkeen beste PDF batzuk ere badaude (ikusiko duzu gehienak hortik bildu ditugula). AZPIDAZKIn argitaratzen dituzten berrien jakitun egon nahi baduzue, harpidetza egin ezazue helbide honetan: http://www.ehu.es/azpidazki/rss.asp Baliagarria izatea espero dugu. Data: 2013-03-12"}],"cookies":["PHPSESSID=\"5to7ak0bvhl9nrbcptse5b8rb3\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/bulegariendako-aholkuak-ahoz-aritzeko/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/31","izenburua":"A eredurako baliabide batzuk","edukia":"Galdera: Haur Hezkuntzako eta Lehen Hezkuntzako 2. zikloan ematen dut euskara. Lehenengo aldia da, eta baliabide aproposen gida baten falta nabari dut. A ereduko ikasleentzat egokiak izan daitezkeen asmakizunak, txisteak, aho korapiloak, jolasak, kantak, irakurketak… landu nahiko nituzke. Baduzue gidarik edota material lagungarririk? Akaso, gehiegitxo eskatzen nabil, baina eskertuko nizueke gomendioren bat ematea. Eskerrik asko! Erantzuna: Gure blogean baliabide batzuk aurkituko dituzu: A eredua Nafarroan Bestalde, A eredurako materialen artean, hementxe daukazu sailkapen bat. Argitaletxe batzuek badaukate, hain zuzen ere, eredu honetarako materiala, baina gehienek ez dute deus ere. Horrelakoetan baliagarria izan daiteke D eredurako dagoena baino maila baxuagokoa begiratzea. Adibidez: Anaya argitaletxeak badauzka Lehen Hezkuntza osorako testu liburuak. Santillanaren kasuan, bigarren zikloan lantzeko LHko 2. mailako testu liburuak agian erabilgarriak izan daitezke: irakurgaiak, ariketak… IZENBURUA MAILA ARGITALETXEA EREDUA EUSKARA kolorezko xingola 3 ANAYA-ARITZA A Proposamen didaktikoa (gida)EUSKARA kolorezko xingola 3 ANAYA-ARITZA A EUSKARA kolorezko xingolaKasetea3 (ipuinak, abestiak,…) 3 ANAYA-ARITZA A EUSKARA kolorezko xingola 4 ANAYA-ARITZA A Proposamen didaktikoa (gida)EUSKARA kolorezko xingola 4 ANAYA-ARITZA A EUSKARA kolorezko xingolaKasetea 4(ipuinak, abestiak,…) 4 ANAYA-ARITZA A Hizkuntza Adi-Adi 2-1 2 SANTILLANA D Hizkuntza Adi-Adi 2-2 2 SANTILLANA D Hizkuntza Adi-Adi 2-3 2 SANTILLANA D Irakurmena lantzeko fitxak 2 SANTILLANA D Irakurmena lantzeko fitxak 3 SANTILLANA D Irakurmena lantzeko fitxak 4 SANTILLANA D BESTELAKO LIBURUAK: abestiak, asmakizunak, esaera zaharrak… IZENBURUA EGILEA ARGITALETXEA Haur folklorearen bilduma Xabier Etxaniz Pamiela Txorakikeriak: txisteak, nazioarteko txiskeriak eta beste Kike Amonarriz eta Xabier Relleria Argia Esaera zaharrak eta txiste berriak J. Ormazabal Elkar Kalezuloko animalien itzalak Lutxo Egia Pamiela Hamabi titare (txikientzat) Karlos Linazasoro Aizkorri Begi-niniaren poemak Juan Kruz Igerabide Erein Botoi bat bezalaComo un botón(bi hizkuntzetan) Juan Kruz Igerabide eta Elena Odriozola Anaya-Aritza Zer dela eta zer dela Xabier Etxaniz eta Agurtzane Villate Pamiela Auskalo! Igarkizuna eta aho-korapiloak Xabier Olaso eta Agurtzane Villate Pamiela Mattin Parrat. Kanta zaharrekin jolasean Juan Kruz Igerabide eta Jokin Mitxelena Susaeta Mintzo naiz isilik… Juan Kruz Igerabide eta Lorena Martínez Elkarlanean Webgune batzuen berri ematen dizugu; oso gauza politak daude. Abestiak (HABEikasbil). Atazak, abestietan oinarrituta (HABE-ikasbil). Ipuinak, jokoak, kantak: http://www.txiki.net IkasGuay, hau da, Lehen Hezkuntzako ikasleentzako webgune interesgarrien bilduma. Abestiak, txisteak, ipuinak…: http://www.pelloerrota.com/"}],"cookies":["PHPSESSID=\"2u1oomfq14eku7qrmjrt81atj5\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/a-eredurako-baliabide-batzuk/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/31","izenburua":"“Ezin zaitezkete saskibaloian jolas” ala “Ezin zaitezkete saskibaloian jolastu”?","edukia":"Galdera: Jolasorduan ezin zaitezkete saskibaloian jolas ala jolastu? Erantzuna: Biak erabil daitezke, “jolastu” aditza “jolas” izenetik eratorria delako. Bestalde, jolas-ordu edo jolas ordu idatzi behar da, ez erabat lotuta. Dena den, kirolaz ari garenean, “jokatu” aditza erabiltzen da gehiago (“ezin/ez dezakezue joka”). Beraz, gure aholkua, haurrei edota gazteei esateko, hauxe da: “Jolas-orduan ezin duzue saskibaloian jokatu”, modu arruntagoa eta eraginkorragoa baita. Data: 2010/10/06"}],"cookies":["PHPSESSID=\"533gpasuqt7a2lhql04lr4mp22\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/ezin-zaitezkete-saskibaloian-jolas-ala-ezin-zaitezkete-saskibaloian-jolastu/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2014/11/21","izenburua":"Futbolean/futbolera jolastu","edukia":"Galdera Normalean jolastu gaitezen futbolean/ kartetan/ sokasaltoan… esaten dugu, baina ez da hain arraroa beste forma hauek entzutea ere: jolastu gaitezen futbolera/ kartetara/ sokasaltora… Azken forma hauek zuzenak al dira? Erantzuna FUTBOLEAN jolastu da zuzena euskaraz. Okerra da *FUTBOLERA jolastu, gaztelaniaren kalko okerra da. ZERTAN? galderari erantzun behar dio euskaraz, eta ez ZERTARA? galderari. Beste kontu bat da jolastu egokia ote den ala beste aditzen bat erabili behar den. Tartean joko-arauak eta lehia daudenean, zuzenagoa da jokatu aditza erabiltzea. Hortaz, jokoaren arauak errespetatuz ari garenean, jokatzen ari gara. Haurrak, ordea, batik bat txikienak, askotan, futbolean ari direnean, arauei kasu handirik egin gabe ibiltzen dira; hau da, jolasean ibiltzen dira. Beraz, kasu horretan ez da okerra jolasten erabiltzea. Ez ahantzi, gainera, jokatu eta jolastu aditzen ordez beste hauek ere erabil ditzakegula: ibili, aritu, jardun… Hau da: futbolean ibili, kartetan aritu, saskibaloian jardun…"}],"cookies":["PHPSESSID=\"1vo0lenchme4kufqp7ces39ll2\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/futboleanfutbolera-jolastu/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/31","izenburua":"Bulegariendako aholkuak, zuzen idazteko","edukia":"Galdera Bulegariok, egunean zehar, esaldi asko errepikatzen ditugu. Ba al daude euskaraz jasota nonbait esaldi, esaera… bereziak bulegarientzako? Egunero hamaika aldiz erabiltzen ditugu, baina ongi? Erantzuna Hona hemen bulegariondako interesgarriak diren beste informazio osagarri batzuk, testu idatziak modu egokian sortzeko: a) Ohar, mezu eta gutunetan erabiltzeko agur eta formuletarako zenbait aholku: Esaldiak. Mezu elektronikoez, Power Pointak: Ehureka 8, Ehureka 9, Ehureka 10. Oharrez eta kartelez, Power Pointak: Ehureka 17. KONTSULTARAKO MATERIALAK a) Bulego-materialen Hiztegia. b) “Atezainok euskaraz” PDFa. Oro har, gomendatu dizkizugun materialez gain, Azpidazki helbidean zuen interesekoak izan daitezkeen beste PDF batzuk ere badaude (ikusiko duzu gehienak hortik bildu ditugula). AZPIDAZKIn argitaratzen dituzten berrien jakitun egon nahi baduzue, harpidetza egin ezazue helbide honetan: http://www.ehu.es/azpidazki/rss.asp. Baliagarria izatea espero dugu. Data: 2013-03-20"}],"cookies":["PHPSESSID=\"60hop25s5fjmun3bco05gatod4\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/bulegariendako-aholkuak-zuzen-idazteko/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/21","izenburua":"Noten egiaztagiri bikoiztua (elebiz)","edukia":"Galdera Zuekin harremanetan jartzen naiz, notak bidaltzeko eredu berri bat sortu behar dugulako. Ikastetxean gelditu behar denez, ongi egotea eta zuzena izatea nahiko nuke; beraz, hemen bidaltzen dizuet eredua. Erantzuna Agiria zuzenduta eta bi formatutan bidaltzen dizugu, nahi duzuna erabiltzeko. Logotipoa ere gaurkotu dugu. Hona hemen: Noten egiaztagiri bikoiztua_eskabidea Egindakoa baliagarria izatea espero dugu. Data: 2013/02/28"}],"cookies":["PHPSESSID=\"ufm4qn0co5dcu1o066q68ivv26\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/noten-egiaztagiri-bikoiztua-elebiz/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/23","izenburua":"Ze(r)/Zein ordutan/orduan*?","edukia":"Galdera: Deklinabideari buruzko zalantza dut, Ze/Zer/Zein ordutan/orduan??? Nola edo noiz erabili bakoitza? Erantzuna: Ze forma hizkuntza mailaz behekotzat hartzen da, eta Euskaltzaindiak Zer hobesten du. Kasu honetan, Zer eta Zein, biak erabil ditzakezu, baina galdetzaileak dira, eta mugagabean erabili behar dituzu beti; beraz, Zer orduTAN? edota Zein orduTAN?, inolaz ere ez *Zer/Zein orduan?, okerra baita izena singularrean erabiltzea aurretik galdetzailea baldin badoa. Data: 2008/04/15"}],"cookies":["PHPSESSID=\"3f7f8172e9hcov0e7098be2ch1\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/zerzein-ordutanorduan/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/23","izenburua":"“Ilustrísimo/a” tratamendua","edukia":"Galdera: Ilustrísimo formula erabiltzen al da? Hala balitz, euskaraz nola esan beharko litzateke? Alkateari eskutitz bat bidali behar diot eta azkeneko agurra ere nola izan beharko litzatekeen argitzea eskertuko nizuke. Erantzuna: Gaur egun, formula arruntagoak erabiltzea gomendatzen dute. Adib.: Alkate jauna/andrea: Honi buruzko informazio gehiago nahi izanez gero, IVAPeko Argiro idazteko proposamenak eta ariketak (1997) liburuan adibide asko ateratzen dira. Liburua EIBZn badugu. Ondorengo liburua ere kontsulta daiteke: IVAPeko estilo-liburua (2005). Egun ona izan. Data: 2008/10/03"}],"cookies":["PHPSESSID=\"i80cq47hsijsqijf21vclmpu22\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/ilustrisimoa-tratamendua/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/23","izenburua":"-en eta -en (izen sintagmen arteko juntadura)","edukia":"Galdera: Gaizki dago Sindikatu eta Patroien arteko bilerak eten egin dira esaldia? Erantzuna: Zuzena da. Tradizioan zehar bi izen sintagmak genitibo pluralean (Sindikatuen eta patroien) edota lehena mugagabean eta bigarrena genitibo pluralean (Sindikatu eta patroien) erabili izan dira. Gaur egun, ordea, sintagma mugatua eta genitiboko sintagma egitura (*Sindikatuak eta patroien) zabaltzen ari da eta hori gaitzesten du Euskaltzaindiak. Informazio iturria: Euskaltzaindiaren 111. araua: Izen sintagmen arteko juntadura dela eta Data: 2004/12/14"}],"cookies":["PHPSESSID=\"3tsr6lnfvv97ong7f2vnclb8f6\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/en-eta-en-izen-sintagmen-arteko-juntadura/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/27","izenburua":"Jantokiko jarraibideak: larrialdiak","edukia":"Eskaera Gaur beste dokumentu bat bidaltzen dizuet, kasu honetan, eskolako jangela zerbitzurako larrialdietako protokoloa. Aurki ere zerbait moldatu beharko da; badakizue zuen proposamenak beti oso ongi hartzen ditugula. Eskerrik asko aldez aurretik. Erantzuna Bidali zenigun dokumentua moldatu dugu. Hona hemen: Jangelako jarraibideak_Larrialdiak_elebiz Ez dakigu gezi guztiekin asmatu ote dugun. Hori konpontzea erraza izango zaizue, baina arazorik izanez gero, esan nola behar duen, eta egingo dugu. Gustuko izatea espero dugu. Oso ongi segi, eta hurrena arte. Data: 2013/04/29"}],"cookies":["PHPSESSID=\"qqrm318718268g3m1ad5oqh3q6\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/jantokiko-jarraibideak-larrialdiak/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/23","izenburua":"Izan ezik","edukia":"Galdera: Lehen Hezkuntzako testu-liburu batean honakoa irakurri dut: “Eskerrak lapurrak azkeneko ilaran ezkutatu diren eta ez dituen inortxok ikusi, Danik ezik”. Nire zalantza hauxe da: ongi erabilita dago ezik partikula? Ez al da izan ezik esan behar? Erantzuna: Bai, zuk esan bezalaxe erabili behar da, hots, testu honetan Danik ezik okerra da eta honela beharko luke: Danik izan ezik edo Dani izan ezik. Ikus, bestela, zer esaten duen Euskaltzaindiak 16. arauan: “Erabil bedi formula osoa, izan ezik, eta ez ezik bakarrik, eta aurreko sintagmak har beza dagokion kasu marka. Nolanahi ere, ergatiboaren kasuan zilegi da absolutibo kasua erabiltzea”. Hau da, Zuri izan ezik, beste lagun guztiei esan zien; Amarentzat izan ezik, senide guztientzat erosi ditut Eguberrietako opariak. Informazio iturria: Euskaltzaindiaren 16. araua Data: 2005/04/05"}],"cookies":["PHPSESSID=\"ri7j3fpdv2i8cfv31t4akt4u01\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/izan-ezik/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/27","izenburua":"Hutsegite partea (elebiz)","edukia":"Eskaera Zuengana jotzen dut, berriz ere, eskolako irakasleen hutsegite partea berritu nahi dugulako. Berritu, zuzendu ala euskara eta erdara uztartu. Orain arte zuengandik jasotako ereduak edo itzulpenak oso ongi hartuta izan dira eskolan. Zuen erantzunaren zain. Agur bero bat. Erantzuna Eskatutako dokumentua bidaltzen dizugu, moldatua. Hona hemen: Hutsegite partea_elebiz Eskerrik asko guregan konfiantza izateagatik horrelako agiriak berritzeko garaian, eta baita zuen harreragatik ere. Lasai asko segitu ahal duzu behar adina dokumentu igortzen; horrela, testu-ereduen saila osatuz joan gaitezke, eta interesatuta egon daitekeen edozein irakasleren eskura jarri EIBZren webgunean. Lankidetza onuragarria da, alde guztietara ere. Oso ongi segi, eta nahi duzun arte! Data: 2013/03/08"}],"cookies":["PHPSESSID=\"161mjiloj723k7d38ij8tkll51\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/hutsegite-partea-elebiz/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/27","izenburua":"Data nola adierazi","edukia":"Galdera Nafar Gobernuko Hezkuntza Departamenduaren “Educa” programan ez digute ongi itzuli data adierazteko formula, honela dugu-eta: ——————(e)n, ————-ko —————–(a)ren —————-. Azken marran ez digute deklinabide marka jarri. Nola izan beharko litzateke? Eskerrik asko aldez aurretik. Erantzuna: Erantzuna: Formula osatzea erraza da. Tokiari/herriari NON kasua gehituz gero, egunari ere gehitu egin behar zaio; beraz: ………………..(e)n, ……….(e)ko …………. aren ………(e)(a)n IRUÑEA(e)n, 2009(e)ko APIRILaren 6(e)(a)n; hau da: Iruñean, 2009ko apirilaren 6an. ANTSOAIN(e)n, 2005(e)ko APIRILaren 10(e)(a)n; hau da: Antsoainen, 2005eko apirilaren 10ean. UHARTE(e)n, 2013(e)ko MAIATZaren 11(e)(a)n; hau da: Uharten, 2013ko maiatzaren 11n. Aukeran, NON kasua kenduz gero, parentesi gutxiago izanen duzu eta garbiago geldituko zaizu: ……………….., ……….(e)ko …………. aren ………(a) IRUÑEA, 2009(e)ko APIRILaren 6(a); hau da: Iruñea, 2009ko apirilaren 6a. ANTSOAIN, 2005(e)ko APIRILaren 10(a); hau da: Antsoain, 2005eko apirilaren 10a. UHARTE, 2013(e)ko MAIATZaren 11(a); hau da: Uharte, 2013ko maiatzaren 11. Osatzeko formulan aren ez da parentesi artean idatzi behar, mugatu singularrean deklinatu behar baititugu hilabete guztiak. Erantzuna lagungarri izanen zaizula espero dut. Ongi izan. Informazio iturria: Euskaltzaindiaren 37. araua Data: 2009/04/06 (2013/05/27 datan moldatua)"}],"cookies":["PHPSESSID=\"j9dkj35focr6bs11h136j6rgk1\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/data-nola-adierazi/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/23","izenburua":"Orduak","edukia":"Galdera: Denak ongi daude? Ordu bata da Ordu batak eta laurden dira Ordu bata eta laurden Ordu bat eta erdiak dira Ordu bata laurden gutxi da Ordu batak laurden gutxi dira Ordu bata da. Ordu biak dira. Hirurak dira. Laurak dira. Bostak dira. Seiak dira. Zazpiak dira. Zortziak dira. Bederatziak dira. Hamarrak dira. Hamaikak dira. Hamabiak dira. Ordu bata eta laurden da. Ordu biak eta laurden dira. Hirurak eta laurden dira. Laurak eta laurden dira. Bostak eta laurden dira. Seiak eta laurden dira. Zazpiak eta laurden dira. Zortziak eta laurden dira. Bederatziak eta laurden dira. Hamarrak eta laurden dira. Hamaikak eta laurden dira. Hamabiak eta laurden dira. Ordu bat eta erdiak dira. Ordu bi eta erdiak dira. Hiru eta erdiak dira. Lau eta erdiak dira. Bost eta erdiak dira. Sei eta erdiak dira. Zazpi eta erdiak dira. Zortzi eta erdiak dira. Bederatzi eta erdiak dira. Hamar eta erdiak dira. Hamaika eta erdiak dira. Hamabi eta erdiak dira. Ordu bata laurden gutxi da. Ordu biak laurden gutxi dira. Hirurak laurden gutxi dira. Laurak laurden gutxi dira. Bostak laurden gutxi dira. Seiak laurden gutxi dira. Zazpiak laurden gutxi dira. Zortziak laurden gutxi dira. Bederatziak laurden gutxi dira. Hamarrak laurden gutxi dira. Hamaikak laurden gutxi dira. Hamabiak laurden gutxi dira. Erantzuna: Hauek komeriak, orduak idazteko garaian! Jakingo duzunez, Euskaltzaindiak 35. araua eman du orduen inguruan. Dena den, arau horretan ez dira zure zalantza guztiak argitzen, eta “Galde-erantzunen datu-base”-ra jo dugu orduen inguruan beste ezer ba ote den ikusteko. Hona hemen zer dioten Euskaltzaindikoek: Izenburua: Orduak nola esanGaldera: Orduetan erraten du idatzi behar dela bi ordu eta erdiak, baina anitzetan ikusten da kilo t´erdiko patata etab. Orduetan ematen den araua hedatzen da bertze erabileretara ala orduetako araua orduetako bakarrik da? Bestetik, Ordua nola esan delako arauak erakusten du arazo bat komunztadurarena dela; baina gero ez du aipatu ere egiten. Arazoa konkretuki gertatzen da ordu bataren kasuan, adibidez: ordu bata eta hamar da/dira, ordu bat eta erdiak dira/da? Zein hobetsi behar da kasu bakoitzean?Erantzuna: Orduen arauan, eta osorik idaztea gomendatu zen, oro har, erabilera idatzi zainduan egokiena forma osoa idaztea delakoan. Bestetik, arauan ez da ezer aipatzen, adibiderik ere ez genuelako aurkitu Orotariko Euskal Hiztegiko corpusean. Badirudi ordu bat eta erdiak den neurrian, hau da, plural marka ezartzen zaion neurrian dira izango litzatekeela, baina onena bakoitzaren euskalkiko erabilera gordetzea izan daiteke.Data: 1998 Erantzulea: Arauaz gainerakoa, Miren Azkarateren iritzia da Hau guztia kontuan hartuta, zuzenak dira zuzentzeko bidali dizkiguzun ordu guztiak. Beraz, aurrera forma horiekin! Ordu bata da. Ordu biak dira. Hirurak dira. Laurak dira. Bostak dira. Seiak dira. Zazpiak dira. Zortziak dira. Bederatziak dira. Hamarrak dira. Hamaikak dira. Hamabiak dira. Ordu bata eta laurden da. Ordu biak eta laurden dira. Hirurak eta laurden dira. Laurak eta laurden dira. Bostak eta laurden dira. Seiak eta laurden dira. Zazpiak eta laurden dira. Zortziak eta laurden dira. Bederatziak eta laurden dira. Hamarrak eta laurden dira. Hamaikak eta laurden dira. Hamabiak eta laurden dira. Ordu bat eta erdiak dira. Ordu bi eta erdiak dira. Hiru eta erdiak dira. Lau eta erdiak dira. Bost eta erdiak dira. Sei eta erdiak dira. Zazpi eta erdiak dira. Zortzi eta erdiak dira. Bederatzi eta erdiak dira. Hamar eta erdiak dira. Hamaika eta erdiak dira. Hamabi eta erdiak dira. Ordu bata laurden gutxi da. Ordu biak laurden gutxi dira. Hirurak laurden gutxi dira. Laurak laurden gutxi dira. Bostak laurden gutxi dira. Seiak laurden gutxi dira. Zazpiak laurden gutxi dira. Zortziak laurden gutxi dira. Bederatziak laurden gutxi dira. Hamarrak laurden gutxi dira. Hamaikak laurden gutxi dira. Hamabiak laurden gutxi dira. Beste zalantzarik baduzu, hementxe izango gaituzu berriz ere erantzuteko prest. Data: 2007/05/30"}],"cookies":["PHPSESSID=\"n4olu69h4lunr4tmmqd0php652\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/orduak/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/10/16","izenburua":"Bilera-deia","edukia":"Hona hemen bilera deia egiteko eredu bat: Bilera_deia"}],"cookies":["PHPSESSID=\"m1m085u4usf3j4b9mi8mkor8q5\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/bilera-deia/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/10/30","izenburua":"Txostena","edukia":"Hona hemen eredu bat txostena idazteko: Txostena"}],"cookies":["PHPSESSID=\"cduvp6l762tm1217uu1au026h0\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/txostena/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/10/30","izenburua":"Eskabidea (ikastaro batean izena emateko)","edukia":"Hona hemen eredu bat ikastaro batean izena emateko: Eskabidea (ikastaro batean izena emateko)"}],"cookies":["PHPSESSID=\"4glo5mh5556cnf6i7su2ksrs93\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/eskabidea-ikastaro-batean-izena-emateko/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/10/30","izenburua":"Noten egiaztagiri bikoiztua (eskabidea)","edukia":"Eskaera Zuekin harremanetan jartzen naiz, eskolarako guraso bananduei notak bidaltzeko eredu berri bat sortu behar dugulako. Ikastetxean erabili behar denez, ongi egotea eta zuzena izatea nahiko nuke; beraz, hemen bidaltzen dizuet eredua. Zuen erantzunaren zain. Agur bero bat. Noten egiaztagiri bikoiztua_eskabidea"}],"cookies":["PHPSESSID=\"4jd2psqha6gl82mk7tq9bqdsl2\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/noten-egiaztagiri-bikoiztua-eskabidea/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/30","izenburua":"Mintzapraktikarako jolasak","edukia":"Galdera: 6. mailako ikasle batzuekin ahozko euskara landu behar dut. Ba al duzue bertan edota ezagutzen al duzue libururen bat, non ahozkoa lantzeko jolasak azaltzen diren? Dokumenturik? Erantzuna: Hona hemen: IZENBURUA EGILEA ARGITALETXEA ISBN Talde Dinamika eta Hizkuntza Ikaskuntza Teoria aholku praktikoak. 175 joko eta teknika 1992 urtea Iñaki Berezibar AEK 84-87800-09-2 Mintzapraktikarako jokoak (Hasierako mailakoak) 1992 urtea Jill Haalfield ELHUYAR 84-87114-84-9 Mintzapraktikarako jokoak (Maila ertainekoak) 1994 urtea Jill Haalfield ELHUYAR 84-87114-96-2 Komunikazio eginkizunak. Hizkuntza aktibitateak ereduak 1992 urtea AEK AEK 84-8700-12-2 Ikasguay [http://www.gipuztik.net/webguneak/] Lehen Hezkuntzako ikasleentzako web gune interesgarrien bilduma da Pello Errota [http://www.pelloerrota.com/]: abestiak, txisteak, ipuinak… Data: 2005/10/20"}],"cookies":["PHPSESSID=\"49frm6o8svuhpll7tutc7bif00\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/mintzapraktikarako-jolasak/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2014/02/12","izenburua":"HAINBAT KALETAN ala KALEETAN?","edukia":"Galdera Itzulpen batean ondoko hau irakurri dut: Iruñeko hainbat kaletan hotz handia egiten du. Nik honela esango nuke “Iruñeko hainbat kaleetan hotz handia egiten du”. Zein da zuzena eta zergatik? Erantzuna Iruñeko hainbat kaletan izan behar du, “hainbat” zenbatzaile zehaztugabeak mugagabea eskatzen baitu: hainbat egun eman ditugu Bilbon, hainbat laguni lapurtu diete diru-zorroa, hainbat urtetan ez zaitugu ikusi ere egin… Nahiz eta “hainbat” horrek ugaritasuna adierazten duen, ez du deklinabide plurala egiten, mugagabea baizik. Hortaz, EZ dira zuzenak: hainbat egunak eman ditugu Bilbon, hainbat lagunei lapurtu diete diru-zorroa, hainbat urteetan ez zaitugu ikusi ere egin… Argazkiaren egilea:Pryere (2009/07/27)"}],"cookies":["PHPSESSID=\"cjfv2fodk6r1t4pnafasn1bga6\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/hainbat-kaletan-ala-kaleetan/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/30","izenburua":"Konpetentzia / Gaitasuna","edukia":"Galdera: Azken bolada honetan “competencias” hitzaren itzulpenarekin gora eta behera ibili gara. Batzuok “gaitasunak” erabiltzearen aldekoak, beste batzuek “konpetentziak” zirela, gaitasunak beste gauza batendako gordetzen delakoan… Horrekin lotuta informazio gehiagorik eskaini ahal diguzue? (Edo non bilatu esan?) Erantzuna: Competencia hitzaren itzulpena gaitasuna da, eta hala euskaratu dute itzultzaileek agiri ofizial guztietan. Ondorengo loturan ikusten ahal duzu, Nafarroako Hezkuntza Departamentuaren webgunean: IKASGAIAK Oinarrizko gaitasunak eta ikasgaiak. Curriculum eta ebazpen guztietan halaxe agertzen da; baita Europako Erreferentzia Marko Bateratuan zein Portfolioan ere. Capacidad hitza ere berdin itzultzen da: gaitasuna (Sarasola, Ibon: Zehazki. Gaztelania-euskara hiztegia, Alberdania, 152 orr.). Habilidad: trebetasun, iaiotasun, abilezia. Curriculumean, trebetasun erabili da. Konpetentzia hitza ez da oraingoz euskal hiztegietan jaso. Egia da, hala ere, zenbaitek erabiltzen dutela, eta testu batzuetan agertzen dela. Batzuetan, gaitasuna-ren sinonimoa da; bestetan, lehia adierazten du: EHUskaratuak Zientzia eta Teknologiaren corpusa Data: 2008/05/09 (2013/05/29 datan berritua)"}],"cookies":["PHPSESSID=\"iv2dml3aahfjagd2bocki9d5f2\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/konpetentzia-gaitasuna/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/30","izenburua":"Curriculumeko helburu batzuen itzulpenak","edukia":"Galdera: Eskolan itzulpen batzuk eskatu dizkidate eta ez dakit ongi egin ditudan ala ez. Hauek dira itzuli beharreko helburuak eta nik egindako itzulpenak; egokiak al dira egindako itzulpenak?: Desarrollar las habilidades de resolución de conflictos: GATAZKEN KONPONKETARAKO TREBETASUNEN GARAPENA. Fomentar la solidaridad y la igualdad de sexos junto con la corresponsabilidad: SOLIDARITATEA ZEIN SEXU-BERDINKETAREN SUSTAPENA KORRESPONSABILITATEAREKIN???? BATERA. Desarrollar la tolerancia a la frustración: FRUSTRAZIOAREN AURKAKO TOLERANTZIAREN GARAPENA. Erantzuna: Honela itzuli ahal dira zuk esandako terminoak: Desarrollar las habilidades de resolución de conflictos Gatazkak konpontzeko trebetasunak garatzea Fomentar la solidaridad y la igualdad de sexos junto con la corresponsabilidad Elkartasuna eta, erantzukidetasunarekin batera, genero-berdintasuna sustatzea Desarrollar la tolerancia a la frustración Frustrazioa jasateko gaitasuna garatzea Erantzukidetasun hitza oso gutxitan erabili da orain arte. Honakoetan dago jasota: 5000 Adorez hiztegietan Egungo Testuen Corpusa (ETC) Horren sinonimo gisa ardurakidetza erabiltzen da, baina ez dago jasota ez hiztegietan ez testu-corpusetan. Lagungarria izanen zaizulakoan, nahi duzun arte. Data: 2008/10/10 (2013/05/21 datan berritua)"}],"cookies":["PHPSESSID=\"abssn176e4997cjn5bls4v2384\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/curriculumeko-helburu-batzuen-itzulpenak/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2014/01/09","izenburua":"Orduak nola idatzi","edukia":"Galdera Egun on: Atzo gauean ordu bat idazten ari nintzela, zalantza sortu zitzaidan. Bederatzietatik hamarrak hamar gutxitara adierazi nahi nuen, zenbakiz ari nintzen eta 9:50 jartzerakoan ez nekien 9:50ra jarri (minutuak deklinatuz) edo 9:50tara (gutxi hitza deklinatuz, irakurtzean hamarrak hamar gutxi erraten baita). Azkenean, 9:50ra jarri nuen. Baina zalantza dut. Argituko didazue, mesedez? Erantzuna Hauek komeriak, hauek, ordua idazteko garaian; batez ere digituz adierazi nahi ditugunean! Hona hemen zenbait zehaztasun, auzia argitzeko: a) Orduak zenbakiz idazteko, lau digitu erabili behar ditugu: bi digitu, ordua adierazteko, eta beste bi, minutuetarako. Tartean, bi puntu paratu behar dira. Beraz, 09:50. b) Deklinatzean: Minuturik ez dagoenean; hau da, ordu soilak deklinatzean, kasu-marka pluralean jarriko dugu. Beraz, 09:00etan, 20:00etatik 22:00etara… Salbuespena da 01:00ean –ordu bakarra delako (“ordu batean”)–, 01:00etik aurrera… (“ordu batetik” aurrera). Minutuak agertzen direnean, singularrean deklinatu behar dira beti. Beraz, 09:50era, eta ez *09:50tara. c) Kasu-marka eransteko garaian, kontuan izan behar dugu ordua (edo minutua) bokalez ala kontsonantez amaitzen den. 09:50 kontsonantez amaitzen da (bederatziak eta berrogeita hamar); horregatik, loturazko -e- bat erantsi behar dugu: 09:50era, eta ez *09:50ra (ez baita *berrogeita hamar-ra). Bokalez amaitzen direnetan ez da -e- bokalik erantsi behar: 09:03an, 09:20an. d) Orduak idazteko eta irakurtzeko modua. Tradizioz erabili izan den formaz gain –eta ohikoan erabiltzen duguna–, modu formalagoa ere badugu: – Zer ordu da? Hamarrak hamar gutxi / Hamarrak hamar gutxiago / Bederatziak eta berrogeita hamar / 09:50. – Zer ordutan? Hamarrak hamar gutxitan / Hamarrak hamar gutxiagotan / Bederatziak eta berrogeita hamarrean / 09:50ean. – 09:50 irakurtzeko bi modu ditugu. Betikoa, hamarrak hamar gutxi(ago) dira, eta, formala, bederatziak eta berrogeita hamar (modu hori, egunerokoan, ez da ohikoa, egoera jakin batzuetan erabiltzekoa da, adibidez minutuak oso zehatz eman beharra daukagunean-edo). – 09:50ean irakurtzeko bi modu ditugu. Betikoa, hamarrak hamar gutxi(ago)tan, eta, formala, bederatziak eta berrogeita hamarrean."}],"cookies":["PHPSESSID=\"nkl850k1f7q51cton3tmo4sed7\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/orduak-nola-idatzi/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2014/01/21","izenburua":"“Jolastuko DUGU” ala “Jolastu GARA”?","edukia":"Galdera Hau da nire zalantza: “Jolastuko dugu” edo “Jolastuko gara”? Nik beti “Jolasten dugu” esan izan dut eta orain, nire alabaren pailazoen CDan, “Jolasten gara” entzuten dut. Beti gaizki esan izan dut? Erantzun Ba, pailazoek arrazoi dute! Jolastu aditza NOR kasuarekin erabiltzen da. Hala heldu da Hiztegi Batuan: jolastu, jolas/jolastu, jolasten. da ad. Beraz, jolasten naiz, gara, zara… Gauza bera gertatzen da beste aditz batzuekin, esate baterako: borrokatu gara, entrenatu gara, dantzatu gara (baina aurreskua dantzatu dut)… Hala ere, JOLAS EGIN motako aditzak erabiliz gero, hau da, izena + egin egiturako aditzak, DU motako adizkiak erabiliko ditugu beti: jolas egin dugu, dantza egin dugu, borroka egin dugu… Adibide gehiago aurkituko duzu Araugintza Ikastaroaren orri honetan: zenbait aditzen erregimena."}],"cookies":["PHPSESSID=\"av167npk1bnuienoj8carfkor0\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/jolastuko-dugu-ala-jolastu-gara/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2014/01/14","izenburua":"Iruña / Iruñea","edukia":"Galdera Kaixo! Kurtsoko jarduera bat egiten nengoela ondoko zalantza sortu zait: “Iruñeara noa” edo “Iruñara noa” esaten da? Nik biak erabiltzen ditut, eta uste dut biak ikusi ditudala seinaleetan, karteletan… baina zein dago ongi? Mila esker aldez aurretik. Erantzuna Iruñea izena dela eta, bi kontu argi izan behar ditugu: a) Euskaltzaindiaren iritziz, euskal izen jatorra Iruñea da (Iruña erdaldunek erabili izan duten izena da). Hona hemen Euskaltzaindiak galdera honen gainean JAGONETen adierazitakoa: Iruña/Iruñea Galdera Iruña ala Iruñea, bietarik zein erabili behar dugu? Erantzuna Arazoa absolutiboan baino ez da agertzen; izan ere, deklinatzean, udalak berak ere, Iruña hobetsi arren, Iruñeko, Iruñean eta abar erabiltzen baitu. Onomastika batzordeak bi maila desberdin daudela ikusten du; baina argi du euskal izen jatorra Iruñea dela, Iruña erdaldunek erabilitako izena izanik. Besterik da udalak edo foru administrazioak zer erabaki duten, irizpen akademikoari jaramonik egin gabe. b) Iruñea izenak ez du -a itsatsia. Hortaz, deklinatzeko garaian erne ibili behar dugu: Iruñera, Iruñetik, Iruñeko, Iruñean, Iruñerantz, Iruñerako, Iruñearen…"}],"cookies":["PHPSESSID=\"cu7tcq751g2j6566c2usaj5fb6\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/iruna-irunea/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2014/01/28","izenburua":"Egiten hasi NAIZ ala hasi DUT?","edukia":"Galdera Zalantza hau sortu zait: Etxeko lana egiten hasi naiz edo egiten hasi dut? Nik egiten hasi naiz erabiltzen dut, baina… Erantzuna – Etxeko lana egiten hasi naiz da zuzena, beraz ongi erabiltzen duzu. Beste egitura hau ere erabil daiteke, nahiz eta horren “naturala” edo ohikoa izan ez: – Etxeko lana hasi dut. HASI aditzarekin osatutako esaldiak bi eratakoak izan daitezke: – ZERTAN hasi? galderari erantzuten diotenak. – ZER hasi? galderari erantzuten diotenak. Adibidez: – Tarta jaten hasi gara. ZERTAN hasi gara? – Tarta hasi dugu. ZER hasi dugu? – Beste liburu bat irakurtzen hasi naiz. ZERTAN hasi naiz? – Beste liburu bat hasi dut. ZER hasi dut? Okerrak dira bi egitura hauek gurutzatuz sortutako hibridoak: – *Etxeko lana egiten hasi dut. – *Etxeko lana hasi naiz. – *Tarta jaten hasi dugu. – *Tarta hasi gara. – *Beste liburu bat irakurtzen hasi dut. – *Beste liburu bat hasi naiz."}],"cookies":["PHPSESSID=\"v4i7601snkq4lnmroku4laclh3\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/egiten-hasi-naiz-ala-hasi-dut/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2014/10/03","izenburua":"Ikastolako festa / Ikastolaren festa","edukia":"Galdera Zalantza sortu zait: ikastolako festa edo ikastolaren festa? Egun hauetan, festa antolatzen gabiltzan honetan, txarteletan horixe jarri nahiko genuke eta zalantza!!? Mila-mila esker Erantzuna Berez, biak dira zuzenak eta bietara erabil liteke. Hala ere, bi formak zehatz aztertuta, esanahi aldetik ñabardura edo alde txiki bat bada: Ikastolako jaia: “ikastolan antolatuko/ospatuko/egingo den festa”, hau da, tokiari ari gatzaizkio erreferentzia egiten. Ikastolaren jaia: “ikastolak antolatuko/ospatuko/egingo duen festa”, hau da, komunitatea osatzen duten pertsonei ari gatzaizkie erreferentzia egiten. Hortaz, gure ustez, honi erreparatuta, zuen kasuan egokiagoa dirudi “ikastolaren festa” sintagmak, nahiz eta “ikastolako festa” ere onargarria den, festa ikastolan bertan eginen delako."}],"cookies":["PHPSESSID=\"4mpi1iqdgivis9t821023hb147\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/ikastolako-festa-ikastolaren-festa/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2014/10/10","izenburua":"Etxeko lanak / Etxerako lanak agindu edo eman","edukia":"Galdera Behin lagun batek esan zidan ez dugula ondo erabiltzen “etxeko lanak” esamoldea, ikasleen “deberes” hitza adierazteko. Etxeko lanak etxea garbitzea, harrikoa egitea, xurgagailua pasatzea, eta abar omen dira. Etxerako lanak, berriz, guk ikasleei bidaltzen dizkiegun zereginak omen dira. Hala al da? Nik “etxeko lanak bidaltzen dizkiet”. Erantzuna Etxeko lanak eta etxerako lanak bereizketa egiten duen hiztunak gerta litekeen anbiguotasun bat saihesten du. Pertsona horrentzat “etxeko lanak” otorduak prestatzea, etxeko garbitasuna egitea, arropa lisatzea eta abar dira; “etxerako lanak”, berriz, eskolan agindutako lanak dira. Halere, zenbait hiztegitan kontsultatuta, argi ikusten da “etxeko lanak” ere zuzena dela eskolan agindutako lanak adierazteko. Ikusi zenbait hiztegitako sarrerak: HIZTEGI BATUA etxeko lan 1 ‘etxea zaintzeko lana’ 2 ‘etxean egiteko eskolako lana’ ELHUYAR Deber: 2 s.m. (usualmente pl.) etxeko lan en la escuela les ponen muchos deberes: eskolan etxeko lan asko ematen diete HEZKUNTZAKO HIZTEGIA Tarea: Gaia: Hezkuntza eus – etxeko lanak cas – deberes (tareas) Gaia: Hezkuntza sistemaren ebaluazioa eus – eskolako lan cas – tarea escolar Hezkuntzako Hiztegi honetan datorrena aitzakia polita da gaian aurrera egiteko: “etxeko lanak” eta “eskolako lan”. Egia esateko, biak dira zuzenak eta biak erreferente bera izendatzeko. Baina esango genuke euskaldun askok biak erabiltzen dituztela, eta desberdin erabili ere. Irakasleok “etxeko lanak” agintzen dizkiegu ikasleei, eta ikasleek, etxean “eskolako lanak” egiten dituzte; gurasoek seme-alabei galdetzen diete ea “eskolako lanik” ekarri duten eta abar. ELHUYAR hiztegian tarea kontsultatuta, hau dator: es > eu 1 s.f. lan, zeregin, egiteko, ataza, eginkizun me queda mucha tarea por hacer: oraindik lan asko dut egiteko es una tarea poco grata para mí: niretzat ez da zeregin atsegina tareas escolares: eskolako lanak (etxerako lanak) Beraz, atera ditzala bakoitzak bere ondorioak. Bukatzeko, gai honi lotuta, beste kontu bat aipatu nahi dugu: “etxeko lanak” edo “etxerako lanak” bidali egiten ditugu? Ez dut uste hau oso zuzena denik. Gaztelaniaren eraginez egiten dugun kalkoa da, dudarik gabe. Nola bidaltzen dizkiegu: posta arruntez, posta elektronikoz, mezulari baten bidez, kamioi batean…? Ez dizkiegu bidaltzen, ezta? Euskaraz, agindu edo eman egin behar dizkiegu, bidali aditzak ez baitu adiera hori: Etxerako lan asko agintzen digu Matematika irakasleak. Eskolako lan asko agindu dizuete gaur? Gaur ez dizuet etxeko lanik emango."}],"cookies":["PHPSESSID=\"f418a2kgln1fiep3su6nfltgj2\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/etxeko-lanak-etxerako-lanak-agindu-edo-eman/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2014/09/26","izenburua":"Ebaluazioa, errekuperazioa, oposizioa","edukia":"Galdera “Ebaluaketa eta errekuperaketa” hitzak ez al dira”oposaketa” bezala? Ala “ebaluazioa” eta “errekuperazioa” esan behar dugu? Erantzuna Euskara baturako Euskaltzaindiak ebaluazio eta oposizio eman ditu ontzat. Hiztegi Batuan horiek agertzen dira: ebaluazio oposizio Bestalde, ebaluaketa kontsultatuta, izartxoa jarri diotela ikusten dugu; horrek esan nahi du txartzat ematen dutela, eta, gainera, ebaluazio erabiltzeko diote. ebaluaketa* e. ebaluazio Hiztegi Batuan ez dituzte jaso ez “errekuperaketa” ez “errekuperazio”. Elhuyar hiztegian, ordea, errekuperazio jaso dute, eta hezk. oharra jarri diote. Hau da Hezkuntzako terminotzat hartu dute. errekuperazio Internet sarean dagoen Hezkuntzako Hiztegian ere errekuperazio dator: Gaia: Hezkuntza eus – errekuperazio cas – recuperación Hau guztia kontuan izanik, logikoena da guk ere errekuperazio ematea ontzat, eta ez errekuperaketa."}],"cookies":["PHPSESSID=\"6o0iutfcc98datofkrccvam250\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/ebaluazioa-errekuperazioa-oposizioa/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2014/09/15","izenburua":"“Eraso gehiagorik ez!” perpausa zuzena da?","edukia":"Galdera Azkenaldian “Eraso gehiagorik ez!” esaldiaren antzeko asko ikusi izan ditut pankarta eta karteletan. Okerra da, ezta? “Gehiago erasorik ez!” egongo litzateke ongi, ezta? Nondik dator akats hori? Erantzuna Lelo bat da “Eraso gehiagorik ez!, eta zuzena da, gure ustez. “Eraso gehiago ez!” bezalakoxea da, baina partitiboa erantsi diogu indartzeko asmoz. Esaldi luzeago batetik aterata dago: “Ez dadila eraso gehiago(rik) gerta!”. Tokiaren arabera, partitiboa erabiltzeko joera handiagoa dago. Zenbat eta mendebalderago erabiliagoa da eta, adibidez, “gehiago” horrekin, nahiz eta beharrik izan ez, erabiltzen dute. Lelo horren tankerakoak dira aspaldi honetan maiz entzun zein irakurri ditugun: “Murrizketa gehiagorik ez!”, “Atxiloketa gehiagorik ez!”, “Gezur gehiagorik ez!” eta abar. Bestalde, zuk aipatu duzun Gehiago erasorik ez! ere zuzentzat emango genuke, baina bere soiltasunagatik-edo arrotzagoa egiten zaigu. Nolanahi ere, iruditzen zaigu alde edo ñabardura txiki bat badagoela bi leloen artean. Honatx: “Eraso gehiago(rik) ez! = “Ez dadila eraso gehiago(rik) gerta!” “Gehiago erasorik ez!” = “Ez dadila erasorik gerta gehiagotan!” Bigarren lelo hori beste honen antzekoa dela uste dut: “Ez gehiago etorri niregana!”. Adibidez, beste honen laburpena izan liteke: “Ez gehiago(tan) etorri niregana kopla horiekin!”."}],"cookies":["PHPSESSID=\"6cpg319vh041cndc7etniocbp3\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/eraso-gehiagorik-ez-perpausa-zuzena-da/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/14","izenburua":"Etorkinak eskolan","edukia":"Galdera: Gure ikastetxean jadanik etorkin ugari ditugu, A ereduan gehiago D ereduan baino. Jakin nahi nuke etorkinei euskara irakasteko material didaktikorik argitaratuta edo nonbaitetik lortzeko modurik badagoen. Erantzuna: Hainbat jende ari da materialak sortzen, baina gehiena elkarte batzuen eskuetan dago. 2005eko urtarrilean, haur etorkinei euskara irakasteko irakasleek sortutako material didaktikoen truke-erakusketa bat egiteko asmoa dago Bilbon, eta bertan hainbat material lortu ahal izango da. Informazio gehiago edo parte hartzeko xehetasunak: bige@ehige.org Gai honi buruz gehiago jakin nahi baduzu : “BAT soziolingüistika” aldizkariak -2004ko iraileko alean, 52. zenb.- EUSKARA ETA ETORKINAK du gai nagusia. Alderdi soziolingüistikoaren ikuspegitik azterketa sakona egiten du etorkinen integrazioari buruz, etorkinak eta hizkuntzak eskolan, etorkinak euskal hezkuntzan… http://www.habe.org. webgunean euskara bigarren hizkuntza bezala irakasteko hainbat material didaktiko aurki daiteke eta horietako batzuek etorkinei euskara irakasteko ere balio dute. AISA proiektua eta materialak, espresuki, etorkin helduei begira egina dago, baino hainbat kasutan molda daiteke. http://www.ej-gv.es Eusko Jaurlaritzako web gunea. Hezkuntza Sailean sartuz gero, Hezkuntza Sailak ikasle etorkinen eskolatzeari begira kaleratu duen programa lor daiteke. Baliagarria izango zaizulakoan, beste bat arte. Dokumentuak: EHIGE: bige@ehige.org “Euskara eta etorkinak”, “BAT soziolingüistika” aldizkaria, 2004ko iraileko alean, 52. zenb. http://www.habe.org http://www.ej-gv.es Data: 2005/01/11"}],"cookies":["PHPSESSID=\"54kh1e77r93vbi9u0pqhmi9s17\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/etorkinak-eskolan/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/30","izenburua":"Irakurketa-idazketa lantzeko metodoa","edukia":"Galdera: Zein da euskaraz irakurketa-idazketa lantzeko metodorik onena, eraginkorrena…? Esker mila aldez aurretik. Erantzuna: Zure galderari erantzuna emateko luze egon gintezke, gai oso zabala baita. Alde batetik egokitzapen kurrikularrak direla eta, bestetik, irakurketa-idazketa. Dena dela, hementxe duzu material batzuen berri: “Urrezko giltza” liburua eta bi CD-ROM, Erein argitaletxea. Liburu horretan, ipuinak, kantak, esku-jolasak… agertzen dira, oso material ona da. Bestaldetik, ondorengo webgune hauetan agian zerbait interesgarria aurki daiteke. HABE-ipuinak Sugegorri ipuinak Tukan urdina Ikasguay Haur eta Lehen Hezkuntzako Ikasleentzako webgune interesgarrien bilduma. Euskara irakasteko egindako Wikiliburua: Esaidazu euskaraz! Baliagarria izango zaizulakoan, laster arte. Data: 2009/03/06"}],"cookies":["PHPSESSID=\"h9eki5sahsd5q9drpp30n51l92\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/irakurketa-idazketa-lantzeko-metodoa/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/22","izenburua":"Kontsulta zerbitzua","edukia":"Zer da zerbitzua? EIBZk irakasleei doan eskaintzen dien zerbitzua da. Hizkuntzaren erabilera zuzena eta egokia bultzatzeko asmoa du. Haur, Lehen eta Bigarren Hezkuntzan nahiz euskaltegietan sortzen diren zalantzei konponbide emateko zerbitzua, euskal testu egoki eta zuzenak egiteko garaian. Zerbitzu hau nola erabili GALDETEGIA bete beharko da. Eskaeraren arabera, dagokion EIBZko zerbitzuari helaraziko zaio eskaera. Zuzen eta egoki erantzuten ahaleginduko gara, baina gure erantzunak ez dira eman ahal diren bakarrak izango, noski, batzuetan aukera bat baino gehiago izaten da-eta. Edonola ere, Euskaltzaindiak ezarritako arauak lehenetsiko ditugu, euskara batuari dagozkionak, alegia. Ez da onartuko udal edo gobernu administrazioek, unibertsitateek edo gurasoen elkarteek helarazitako eskaerarik. Zerbitzuak: Zuzenketa zerbitzua: EIBZk zuzentzen dituenak honako hauek dira: Bilera deiak, aktak, jarraibideak eta abar. Euskarako itzulpenak : Itzulpen arruntak, hau da, ikastetxeetako edozein ohiko testu. Eguneroko testuen itzulpenak, hau da, ikastetxeko edozein testu erraz, errepikakor edota estandar. Lan akademikoen itzulpenak, eskolako lanekin lotura dutenak. Hizkuntza zerbitzua: EIBZk honelako galderei erantzuten die: Oro har hizkuntzarekin edota bereziki hezkuntza terminologiarekin zerikusia dutenak: ortografia, morfologia, sintaxia, estiloa, lexikoa, euskalkiak, kalkoak… Baliabide didaktikoak: EIBZk ondoko zerbitzu hauek eskaintzen ditu: Alderdi didaktiko eta pedagogiko orokorrei buruzko aholkularitza, ikastetxeetan sor daitezkeen eskaera eta premiak bideratzeko. Curriculum materialak bildu, aztertu eta aditzera ematea. Curriculumaren garapen didaktikoaren eta hizkuntza-normalizazioaren arloei dagokienez, irakasleek egindako ekarpenen inguruan aholkuak ematea."}],"cookies":["PHPSESSID=\"061u87f9vv046esc49vra4l7k0\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/kontsulta-zerbitzua/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/11/11","izenburua":"Jangelako jarraibideak larrialdietarako (elebiz)","edukia":"Eskaera Egun on: Gaur beste dokumentu bat bidaltzen dizuet; kasu honetan, eskolako jangela zerbitzurako larrialdietako protokoloa. Aurki ere zerbait moldatu beharko da, eta zuen proposamenak, badakizue, beti oso ongi hartzen ditugu. Eskerrik asko aldez aurretik. Erantzuna Egun on: Bidali zenigun dokumentua moldatu dugu, orrialde batean euskaraz, eta bestean erdaraz: Jangelako jarraibideak_Larrialdiak_elebiz Ez dakigu gezi guztiekin asmatu ote dugun. Hori konpontzea erraza izango zaizue, baina arazorik izanez gero, esan nola behar duen, eta egingo dugu. Gustuko izatea espero dugu. Oso ongi segi, eta hurrena arte, Data: 2013-03-19"}],"cookies":["PHPSESSID=\"sqokut3sfntrii148pc88169o1\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/jangelako-jarraibideak-larrialdietarako-elebiz/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/11/26","izenburua":"“EUSKARA, BOR-BOR” ala “EUSKARAK, BOR-BOR”?","edukia":"Galdera Eskolan zalantza bat suertatu zaigu. Hemendik egun batzuetara euskararen astea ospatuko dugu. Aurten gure gaia “sukaldea” da, eta horren inguruan lelo bat asmatu dugu, baina ez dakigu zein den modurik egokiena euskaraz adierazteko. Nola izango litzateke, “EUSKARA, BOR-BOR” ala “EUSKARAK, BOR-BOR”?. Mila-mila esker Erantzuna Kaixo: Oso polita iruditu zaigu leloa. “EUSKARA, BOR-BOR” egokia da; horren azpian, “Euskara bor-bor dago” esaldia duzue. Beste aukera ere izan liteke zuzena, “bor-bor egin” erabiliz gero, hau da, “Euskarak bor-bor egiten du” ulertuz gero. Gramatikaren arabera, beraz, biak izan daitezke zuzenak. Dena den, lehenengoa errazagoa da ahoskatzen, eta hori aukeratzeko aholkatzen dizugu. Ikusi erabilerak hiztegietan: Orotarikoa Elhuyar Labayru ikastegia Ongi segi, eta nahi duzun arte! Data: 2013-11-12"}],"cookies":["PHPSESSID=\"0167tsbb7bqdfig9a2q9bp34b0\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/euskara-bor-bor-ala-euskarak-bor-bor/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/27","izenburua":"-(e)z gero","edukia":"Galdera: Nola idatzi behar da: Dena bukatuz gero? Dena bukatu ezkero? Biak ongi daude? Erantzuna: a) Aditzaren atzean beti –(e)z gero idatzi behar da: hori eginez gero, hona etorriz gero… b) Orduekin eta beste denbora-postposizioekin erabiltzen ahal da ezkero. Esaterako, “hamabiez gero” edo “hamabiak ezkero”, “sanferminez gero” edo “sanferminak ezkero”. c) Honezkero, horrezkero eta harrezkero aditzondoak bere horretan idazten dira beti, horrela agertzen baitira euskal tradizioan. Data: 2004/12/14"}],"cookies":["PHPSESSID=\"kpv7like27188goklsl8dp0a43\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/ez-gero/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/30","izenburua":"“Concepto” / “Asunto” hitzaren itzulpen egokia","edukia":"Galdera: Kudeatze lanetan ibiltzeko erregistro bat eratu dugu. Ez dakigu nola itzuli “concepto” / “asunto” hitza. Zein izan daiteke itzulpen egokia? Eskerrik asko aldez aurretik. Erantzuna: Ez da erraza izaten dokumentua aurrean izan gabe hitzak nola itzuli jakitea, baina, kudeaketako hitza dela kontuan harturik, itzulpen egokia AZALPEN hitza dela ematen du. Dena den, KONTZEPTU hitza ere erabiltzen da gaur egun, zehatzagoa delako edo, eta jasota agertzen da bai Hiztegi Batuan bai beste hiztegi batzuetan ere (ikus 5000 Adorez hiztegiak). Euskalterm-en bilatuz gero: eu ordainsariaren kontzeptuak, ordainketaren kontzeptuak es concepto retributivo [Kontsulta-fitxak], [1996] Erantzuna lagungarri izanen zaizulakoan… Data: 2008/09/22"}],"cookies":["PHPSESSID=\"vnk3v9epvmnp0epcg1jas8sb27\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/concepto-asunto-hitzaren-itzulpen-egokia/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/30","izenburua":"“Disciplina positiva y disrupción”-en itzulpena","edukia":"Galdera: Ez dut itzulpen egokia aurkitzen. Nola itzul daiteke euskaraz izenburu hau: “Disciplina positiva y disrupción”? Eskertuko nizuke itzulpen egokiren bat emango bazenit. Erantzuna: Disciplina positiva: diziplina positiboa. Disrupción: euskal hiztegi batzuetan begiratuta, hona hemen aurkitutakoak: Eukalterm-en, disruptivo disruptibo ordainaz eman dute, Biologia arloan erabilita, baina ez disrupzio izena. EHUko EHUskaratuak: web orrian bi adibide bakarrik agertzen dira: karga-etetea (ingeniaritza arloan) eta “disrupzio” (literatura arloan); disrupzio hitza komatxo artean idatzita agertzen da adibide horretan. Horrek esan nahi du, ziur aski, esaldia itzuli duenak badakiela ez-ohiko hitza erabiltzen ari dela. Gaztelaniazko hiztegietan: RAE-ren hiztegian ez da disrupción hitza jaso; disruptivo adjektiboa, berriz, bai. María Moliner-en Diccionario de uso del español hiztegian, izen gisa jasota agertzen da: disrupción (del lat. disruptĭo, -ōnis) f. culto o cient. Ruptura o interrupción brusca Hezkuntza arloan erabiltzekotan, ematen du bat-bateko etenaldi hitza ez zaigula aski nahi duguna adierazteko, ikasgelako lanean gertatzen den bat-bateko etenaz ari bagara ere. Agian, disrupción honela itzul daiteke: gelako giroa trabatzea, zapuztea edota zakartzea. Erdaraz baino luzeagoa da, baina argiagoa ere bai. Dena den, “disrupzio” terminoa zehatza, laburra eta teknikoa da. Baliagarria izanen zaizulakoan, agur bero bat. Data: 2009/01/20 (2013/05/21 datan berritua)"}],"cookies":["PHPSESSID=\"6d11em9bjj00s1mal1rvt30vg5\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/disciplina-positiva-y-disrupcion-en-itzulpena/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/30","izenburua":"Errotuluen itzulpenak","edukia":"Galdera: Egokiak al dira errotulu hauen itzulpenak? Aldez aurretik eskerrak emanez, agurtzen zaituztet. Erantzuna: Oro har, oso ongi itzulita daude. Bi dira, bakarrik, beste era batera itzuli behar direnak: Sala de servicios/usos múltiples: erabilera anitzeko gela (eta EZ balio anitzeko gela*). Desdoble: bikoizketa-gela (eta EZ banaketa-gela*). Conserjería-en kasuan, atezaindegia ere erabil daiteke. Ikus Harluxet, Elhuyar hiztegia. Euskalterm-en: atezaindegia–ren erdal ordaina portería da; atezaintza-renak bi izan daitezke: portería eta conserjería. Beraz, honela erabiliko ditugu: AULA DE MÚSICA: MUSIKA-GELA ASEO NIÑAS: NESKEN KOMUNA ASEO NIÑOS: MUTILEN KOMUNA A.E.O: H.J.A (Hezkuntza Jarduera Antolatua) CONSERJERÍA: ATEZAINTZA/ATEZAINDEGIA COCINA: SUKALDEA COMEDOR: JANTOKIA DESDOBLE: BIKOIZKETA-GELA DIRECCIÓN: ZUZENDARITZA ENTRADA: SARRERA JEF@ DE ESTUDIOS: IKASKETABURUA GIMNASIO: GIMNASIOA PATIO: JOLASTOKIA RELIGIÓN: ERLIJIOA SALA DE SERVICIOS/USOS MÚLTIPLES: ERABILERA ANITZEKO GELA SALA MATERIAL: MATERIAL-GELA SALA PROFESORES: IRAKASLE-GELA SALIDA: IRTEERA SECRETARÍA: IDAZKARITZA"}],"cookies":["PHPSESSID=\"lde4j5p1e3cg625npa42ueb2p4\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/errotuluen-itzulpenak/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/30","izenburua":"Kafe makina","edukia":"Eskaera: Ikastolan kafe makina berria jarri behar dela-eta, bertako hitz guztiak euskaratzeko eskatu didate, eta, zalantzak ditudanez, zuzentzea nahi dut. Erantzuna: Sin azúcar: azukrerik gabe Extra azúcar: azukre askorekin Descafeinado: deskafeinatua Café solo corto: kafe hutsa Café solo largo: kafe luzea Café cortado: ebakia Café con leche: kafesnea Capuchino: cappuccino Chocolate: txokolatea Leche: esnea Agua: ura Data: 2007/06/08"}],"cookies":["PHPSESSID=\"uj63qrqpkp748povt9hn4098d7\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/kafe-makina/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/30","izenburua":"Informatikako formula eta matematika-buruketa batzuk itzultzean, zalantzak","edukia":"Eskaera Testu bat itzultzen ari gara, eta zalantza batzuk sortu zaizkigu. Lagunduko diguzue, mesedez, itzulpen egokia egiten? Erantzuna: Hona hemen, zuen zalantza bakoitzaren ondoren, egokienak iruditu zaizkigun aukerak: 1. Landagarri d(ir)en metro karratu kopurua. Singularrean ala pluralean? Aukerak: a) Landagarri den metro karratu kopurua. b) Landagarri diren metro karratuen kopurua. 2. Error en el número de hectáreas itzultzeko, Akatsa hektarea kopuruan ongi dago? Bai, ongi dago. Hektarea kopuruan akatsa ere esan daiteke. 3. Arbizuko lurrazalak 30 hektareako/hektareatako basoa du. Bietako zein? Arbizuko lurrazalak 30 hektareako basoa du. 4. La D14 se obtiene dividiendo la celda D13 por la D9; D14=D13/D9. D14 lortzen da D13 gelaxka D9tik zatituz; D14=D13/D9 itzulpena egokia da? Gure ustez, hauek dira aukerak: a) D14 gelaxka D13 zati D9 eginez lortzen da. b) D13 zati D9 eginez lortzen da D14 gelaxka. c) D14 gelaxka D13a D9az zatituz lortzen da. d) D13a D9az zatituz lortzen da D14 gelaxka. 5. La celda D13 es el cociente de la celda D12 entre la C9; D13= D12/C9. D13 gelaxka da D12ren eta C9ren arteko zatidura; D13= D12/C9 itzulpena egokia da? Gure ustez, hauek dira aukerak: a) D13 gelaxka D12ren eta C9ren arteko zatidura da. b) D12ren eta C9ren arteko zatidura da D13 gelaxka. 6. La celda D12 es el producto de la celda B9 por 100000. D12 gelaxka da B9 gelaxkaren eta 100000ren arteko biderkadura da itzulpena egokia da? Gure ustez, hauek dira aukerak: a) D12 gelaxka B9ren eta 100.000ren arteko biderkadura da. b) B9 gelaxkaren eta 100.000ren arteko biderkadura da D12 gelaxka. 7. Calcula el número de coches cuyo CO2 se puede absorber con los árboles de estos terrenos. Zenbat autoko/autoen CO2a xurgatzen diren… itzulpena egokia da? Gure ustez, honela itzuli behar da: Kalkulatu zenbat autoren CO2a xurga daitekeen lursail hauetako zuhaitzekin. Data: 2012/11/27"}],"cookies":["PHPSESSID=\"17tn48ql6lqke99u2qlp0uhpe1\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/informatikako-formula-eta-matematika-buruketa-batzuk-itzultzean-zalantzak/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2014/06/11","izenburua":"Nire laguna da / Laguna dut","edukia":"Galdera: Lehen “nire laguna da” esaten genuen. Gaizki dago? Orain “laguna dut” eta horrelakoak entzuten ditut. Erantzuna: Biak dira zuzenak. Halere, galderari etekina ateratzeko, gogoetarako kontu bat aipatu nahiko genuke. Erdararen eraginez, maiz entzuten eta irakurtzen ditugu honelakoak: “nire gurasoekin joan naiz”, “zure aitaren autoan etorri zara?”, “nire irakasleari galdetuko diot”… Erabat okerrak izan ez arren, euskaraz oso gutxitan dira erabat zuzenak ere. Euskaraz, askotan ez dago posesiboa erabili beharrik. Nahikoa da “gurasoekin joan naiz”, “aitaren autoan etorri zara?”, “irakasleari galdetuko diot”… esatea. Zenbait testuingurutan beharrezkoak dira posesiboak, jakina, baina batik bat tankera honetako bereizketak egin nahi direnean: a) Plana egin nuen gaur zure gurasoekin joateko igeriketa ikastarora, baina azkenean nire gurasoekin joan behar izan dut zureak gaixotu egin direlako. b) Zure aitaren autoan etorri zara? Ez al zinen, bada, nire aitarenean etortzekoa? c) Nire irakasleari galdetuko diot, eta ez Mikelenari."}],"cookies":["PHPSESSID=\"01ubj9p71ven12g0vk9d8kqsm7\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/nire-laguna-da-laguna-dut/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2014/03/06","izenburua":"“ADOS” esapidea kirolean","edukia":"Galdera Egun hauetan eta hainbat frontoitan binakako esku-pilota txapelketa jokatzen ari da. Asteburuetan gustatzen zait partiduak ikustea eta harritu egin nau orain kontatuko dizuedanak: esatariak, jokalariek puntu berberak dituztenean, esan beharrean “bina tantu berdindu dute” esaten du “bina ados daude”. Oso bitxia iruditu zait. Normalean, eskolan “enpatatu” (bai, badakit gaizki dagoela) edo “berdindu ” erabiltzen dut. Zuzena da “ados” hori erabiltzea? Ongi egongo da Euzkitze esatariak hori esaten duelako eta, nire ustez, berak oso ongi hitz egiten duelako. Zuei, zer iruditzen zaizue? Erantzuna Arrazoi duzu, oso esatari ona da Euzkitze eta ongi erabiltzen du “ados izan” hori, dudarik ez dago. Badirudi batik bat pilota jokoan erabili ohi dela, nahiz eta bestelako lehiaketetan ere balia daitekeen. Hiztegi batzuetan kontsulta eginda, ondorioa da “ados izan”, “berdindu” eta “adostu” erabili ohi direla tanto edo puntu-kopuru bera adierazteko. Hauteskundeetako emaitzak emateko ere baliatu izan dute noiz edo noiz, boto-kopuru bera adierazteko. Hona hemen hiztegi batzuetan datorrena: a) Elhuyarren: estar empatado [referido a deportes, principalmente en el juego de la pelota, o a competiciones en general] 24na ados ziren: iban empatados a 24. b) Euskaltzaindiaren Hiztegian: ados 1 adlag. Tanto kopuru berean. 39an ados eta batek galdu behar. ados izan 1 Kiroletan eta lehiaketetan, pilota jokoan bereziki, tanto kopuru bera izan. 24na ados ziren. 11n eta 32an ados izanik zuberotarrak nagusitu dira. Bi hautagaiak ados dira, 20na botorekin. c) Harluxeten: ados • ADOS IZAN. Kirol eta lehiaketetan, pilota-jokoan bereziki, tanto– edo puntu–kopuru berdina izan. Oraino 24-na ados ziren hala ere. b) Labayrun adostu 1 “da” Jok., Kirol. igualar, empatar. Bi alderdiak adostu dira bira. ~ bardindu (bizk.), berdindu (bat.)"}],"cookies":["PHPSESSID=\"2urjbg9m30j3vprr6ghp7icvh2\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/ados-esapidea-kirolean/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/23","izenburua":"Instrumentala eta soziatiboa","edukia":"Galdera: Nire kontsultak deklinabidearekin zerikusia du. Zerez eta zerekin, noiz erabili behar da bakoitza? Erantzuna: Hona hemen kasu bakoitzaren erabilerak: NOREKIN (soziatiboa): NOREKIN (soziatiboa): 1. Kidetasuna adierazten du. Adib. Zein irakasleREKIN zaudete? BetikoAREKIN. 2. Instrumentala edo kausa. Adib. Argi honEKIN ezin dut lorik egin. 3. Denbora adieraz dezake “–rekin batera” egitura baliatuz. Adib. Musika entzuteAREKIN BATERA dantza egiteko gogoa sortzen zait. ZEREZ (instrumentala): ZEREZ (instrumentala): 1. Instrumentaltasuna, hots, tresna edo bitartekoa adierazteko. Adib. Hau eskuZ garbitu dut. 2. Materia edo gaia. Adib. EgurrEZ egin du kutxa. 3. Modua. Adib. BihotzEZ eskertzen dizut emandako laguntza. 4. Lekua. Adib. MendiZ joango gara. 5. Gaia. Adib. Egunero futbolAZ aritzeak ez ote du nazkatzen? 6. Zenbait aditzekin: ahaztu, ahantzi, kezkatu, arduratu, gogoratu, oroitu, konturatu, ohartu, jabetu, baliatu, poztu, damutu… Adib. ZuTAZ oroituko naiz. 7. Postposizio batzuekin: bestalde, gain, kanpo, landa… Adib. AutoAZ gain motoa ere erosi du. 8. Partizipioarekin. Adib. Hitz eginEZ konbentzitu genuen. 9. Zenbait esapidetan: buruz ikasi, honezkero, bide batez, batez beste, batez ere, zaharraren zaharrez, adibidez, ondorioz…Adib. Kalera noa eta, bide batez, zaborra aterako dut. Batzuetan instrumentaltasuna adierazteko bi kasuak erabiltzen dira. Halakoetan, badirudi tresna edo bitartekoa adierazten duen izena pluralean badago edo adjektibo edo erakusle batez lagundurik dagoenean, NOREKIN erabili ohi dela eta gainerakoetan, batez ere mugagabean, ZEREZ kasua erabiltzeko joera dagoela. Adib. GuraizeEKIN moztu dugu orria eta enborra, berriz, aizkoraZ. Dokumentuak: ZUBIRI, Ilari eta Entzi, Euskal gramatika osoa, Didaktiker, 2012. EUSKALTZAINDIA, Euskal Gramatika Laburra: Perpaus Bakuna, 1993. 2013/05/20"}],"cookies":["PHPSESSID=\"s8k8vhablfuh6v6qvk2b0b43h1\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/instrumentala-eta-soziatiboa/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/05/30","izenburua":"NUHEOk sortutako materiala","edukia":"Galdera: Nafarroako Urrutiko Hizkuntza Eskolak sortutako materiala oso interesgarria iruditzen zaigu. Liburu batzuk sarean jarri direla ikusi dugu. Nola lor ditzakegu entzungaiak? Erantzuna: Liburu dendetan aurkitzen ez badituzu, maileguan har ditzakezu EIBZn. Data: 2006/10/10"}],"cookies":["PHPSESSID=\"q15nm60thqhuti35pm9enta6g5\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/nuheok-sortutako-materiala/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/06/03","izenburua":"Alfabetoa","edukia":"Galdera: Alfabetoa azaltzerakoan zalantza sortzen zaigu eta ez dugu jakiten zer hizki sartu. Garai batean tx, ts, tz azaltzen genituen (inoiz ch ere erabili izan dugu); ñ ere arazo iturri izaten dugu. Beraz, A, B, C… euskal alfabetoa nola azaldu behar dugu? Erantzuna: Euskal alfabetoa edo ABC-a hogeita zazpi letrak osatzen dute, ordena honetan jarriak, beren izena ondoan dutelarik: Letrak Izenak a a b be c ze d de e e f efe g ge h hatxe i i j jota k ka l ele m eme n ene ñ eñe o o p pe q ku r erre s ese t te u u v uve w uve bikoitza x ixa y i grekoa z zeta Letra hauetatik c eta honen aldaera ç (c hautsia), q, v, w eta y, ohiko euskal hitzak idazteko erabiltzen ez diren arren, kanpotar izenak transkribatzeko beharrezkoak direlarik, euskal alfabetoan sartzen dira. Informazio iturria: Euskal alfabetoari buruz Euskaltzaindiak emandako araua (17.a) Data: 2006/11/07"}],"cookies":["PHPSESSID=\"stvbn44ccjn05bmbfb0seqncu2\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/alfabetoa/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/06/03","izenburua":"Berbera ala berdina?","edukia":"Galdera: Euskaldunok maiz nahasten ditugu bi hitz hauek. Zergatik? Gaztelaniaren eragina sumatzen da, dudarik gabe. Nik kotxe bat daukat, iaz erosi nuen eta aurten berberarekin jarraitzen dut. Gaztelaniaz esango nuke “Sigo con el mismo coche”. Lagun batek gustukoa zuen nire kotxea eta nirea bezalako beste bat erostea erabaki du. Orain biok ditugu kotxe berdinak, baina ez berberak. Gazteleraz esan dezakegu bai “tenemos coches iguales”, bai “tenemos el mismo coche”, “igual” eta “mismo” hitzak askotan sinonimoak bezala erabiltzen direlako. Baina euskaraz ongi erabiltzeko biak bereizi behar dira. “Berbera” erabiltzen garenean gauza batetaz ari gara hitz egiten, kotxe bakar batetaz, esate baterako. Berriz, “berdina” hitza erabiltzeko gutxienez bi gauza egon behar dira, adibidez, bi kotxe, zurea eta nirea; biak dira berdinak: marka, kolore eta potentzia berdinekoak. Baina ez dira berberak. Hau da behintzat nik pentsatzen dudana. Hurren arte. Erantzuna: Oso azalpen burutsuak eman dituzu “berdina” eta “berbera” hitzen inguruan. Hala ere, zehaztapenen bat egin nahi nizuke: 1) Normalean “bera” erabiltzen da, ez “berbera”. Azken hau beste haren forma indartua da. Adibidez: “Atzo kalean gizon bat ikusi nuen: Ibarretxe berbera ematen zuen!”. 2) Zure mezuaren bukaera aldean honako esaldi hau dator: <“Berbera” erabiltzen garenean gauza batetaz ari gara hitz egiten, kotxe bakar batetaz, esate baterako>. Hobe duzu “batez” erabiltzea “batetaz” baino. “Batetan”, “batetatik”, “batetako” eta abar ez dira existitzen gaurko euskaran, txartzat jotzen dira. 3) Bestalde, “erabiltzen dugunean” idatzi behar zenuen, ez “erabiltzen garenean”. Beraz, aurreko esaldi hori honela geldituko litzateke: <“Bera” erabiltzen dugunean, gauza batez ari gara hitz egiten; kotxe bakar batez, esate baterako>. Ohartxo hauek baliagarriak izatea espero dut. Data: 2004/12/14"}],"cookies":["PHPSESSID=\"cllol622kiqqu8olrspqmjl2u6\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/berbera-ala-berdina/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2013/06/06","izenburua":"“Bost orrialdeko txostena” ala “Bost orrialdetako txostena”?","edukia":"Galdera: Zalantza sortu zait: bost orrialdeko txostena ala bost orrialdetako txostena da zuzena? Nik neuk “bost orrialdeko txostena” esango nuke, baina ez dakit zergatia. Ez al da leku-denborazko genitiboa mugagabean deklinatuta, eta, hala bada, ez luke –ta– hartu eta “bost orrialdetako” izan beharko? Erantzuna Begiratu batean pentsa genezake –ko atzizkia eta nongo kasuaren singularreko marka gauza bera direla, baina ez da beti horrela izaten: –ko atzizki guztiak ez dira nongo galderaren erantzunak. Ikusi zertan bereizten diren: a) Herriko plazan elkartuko gara. b) Zuhaitzik gabeko plazan elkartuko gara. Lehen adibidean, nongo kasua dugu. Bigarrenean, ordea, ez da nongo kasua, –ko atzizkia baizik. Zertan bereizten dira? Funtsean, a) adibideak nongo galderari erantzuten dio, hau da, tokia adierazten du (herrian dagoen plaza); bigarren adibideak, aldiz, nolako galderari erantzuten dio eta nolakotasuna edo adierazten du, hots, plaza nolakoa den esaten digu (zuhaitzik ez duen plaza). Estreinako adibidean, nongo kasuan alegia, testuinguruaren arabera mugagabe, singular eta pluralerako aukera dugu. Zuzenak dira, besteak beste: Herriko plazan elkartuko gara. Herrietako plazetan elkartuko gara. Edozein herritako plazan elkartuko gara. Baina, egin daiteke gauza bera bigarren adibidearekin? Nolakotasuna adierazten duenarekin, alegia? Ez, jakina. Zuhaitzik gabeko plazan aldaezina da: horrelakoetan –ko atzizkia beti berdina da. Aurrera egiteko, hona hemen beste adibide pare bat: a) 2008. urteko haurrek egingo dute igeriketa ikastaroa. b) 5 urteko haurrek egingo dute igeriketa ikastaroa. Adibide hauetan ere beste hainbeste gertatzen da: lehenengo adibidean, 2008. urtean jaiotako haurrez ari da, hots, noizko galderari erantzuten dio eta denbora adierazten du; bigarren adibidean, ordea, bost urte dituzten haurrez ari da, hau da, haurrak nolakoak diren adierazten du. Beraz, nongo edo noizko galderei erantzun beharrean, nolakoa(k) galderari erantzuten dionean -ko atzizkia erabili behar da, eta atzizki hori beti berdina da (ez du mugagabe, singular edo pluralik, nolabait esatearren): Lau izarreko hotela *Lau izarretako hotela Bi orduko filma *Bi ordutako filma Sei hilabeteko egonaldia *Sei hilabetetako egonaldia Bost orrialdeko txostena *Bost orrialdeko txostena Informazio iturriak: Euskaltzaindiaren 34. araua Zubiri, Ilari eta Entzi: Euskal gramatika osoa, IkasBook, Bilbo, 2012."}],"cookies":["PHPSESSID=\"lsggrc2afbtt5n3610kis2esc0\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/bost-orrialdeko-txostena-ala-bost-orrialdetako-txostena/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2014/02/03","izenburua":"“Interino” nola esan, “behin-behineko” ala “bitarteko”?","edukia":"Galdera Hiztegian bilatu nuen “interino” hitza, ez nekielako euskaraz nola esaten zen. Elhuyarren itzulpena “bitarteko irakaslea” da eta hori erabiltzen hasi naiz. Zenbait idazkitan, ordea, “behin-behineko” erabiltzen dutela ikusi dut, eta nik ez dakit esanahi bera duten ala ez. Erantzuna Gaur egun (profesor) interino hitzaren ordain moduan bitarteko (irakasle) ematen da toki gehienetan. a) Lehenik eta behin, Nafarroako Hezkuntza Departamentuak sarean duen Hezkuntzako Hiztegira jo eta halaxe dator bertan: Gaia: Hezkuntza eus – bitarteko lan-kontratu cas – contrato laboral interino Gaia: Hezkuntza eus – bitarteko funtzionario cas – funcionario interino Gaia: Hezkuntza eus – bitarteko irakasle cas – interino, profesor Gaia: Hezkuntza eus – bitarteko irakasle cas – profesor interino Gaia: Hezkuntza eus – bitarteko zerbitzuak cas – servicios interinos b) Euskalterm terminologia-bankuan eta Elhuyar hiztegian kontsultatuta ere, salbuespen bat kenduta, bitarteko (irakasle) dator. c) Nafarroako Aldizkari Ofizialean ere azken urteotan, salbuespenen bat kenduta, bitarteko erabiltzen dute. d) Zehazki hiztegian, berriz, behin-behineko eta aldi baterako ordainak datoz interino hitzarendako. Horiek guztiak azterturik, egokiena bitarteko hitzaren alde egitea dela dirudi. “Behin-behineko”, berriz, gaztelaniazko provisional berbaren ordaintzat-edo agertzen da. Begiratu, bestela, adibidez zer datorren Hezkuntzako Hiztegian: Gaia: Hezkuntza eus – behin-behineko destino cas – destino provisional Gaia: Hezkuntza eus – behin-behineko funtzionario cas – funcionario provisional Gaia: Hezkuntza eus – behin-behineko jabe cas – propietario provisional Gaia: Hezkuntza eus – behin-behineko matrikula cas – matrícula provisional Gaia: Hezkuntza eus – behin-behineko neurri cas – medida provisional Gaia: Hezkuntza eus – behin-behineko nota cas – nota provisional Gaia: Hezkuntza eus – behin-behineko zerrenda cas – lista provisional Gaia: Hezkuntza eus – behin-behineko zerrenda cas – listado provisional Gaia: Hezkuntza eus – behin-behineko ziurtagiri cas – certificado provisional Gaia: Hezkuntza eus – gaur egungo behin-behineko destino cas – destino actual provisional Beraz, interino bitarteko eta provisional, behin-behineko bereizketa egiteak ematen du egokiena."}],"cookies":["PHPSESSID=\"jnt3sn8sla897kdu2d4eot6n15\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/interino-nola-esan-behin-behineko-ala-bitarteko/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2014/02/18","izenburua":"“Kaixo, guztioi” ala “Kaixo guztioi”?","edukia":"Galdera Mezu bat idazterakoan askotan honela hasten gara: Kaixo, Irene: Nola da, ordea, “Kaixo, guztioi:” ala “Kaixo guztioi:”? Egitura honetan koma behar da ala ez? Erantzuna Zuk ongi jarri duzun moduan, deiki edo bokatiboa komarekin jarri behar dugu; hortaz, “Kaixo, Irene:” da forma zuzena. Deiki edo bokatiboa NOR kasuan jartzen da eta norbaiti edo zerbaiti deitzeko erabiltzen den hitza da. Maiz, artikulurik gabe ere erabili ohi da: Aizu, adiskide(a), zatoz hona! edo Barkatu, Xabi, hori ez da horrela. Beste kontu bat da, ordea, zuk aipatutako bestea: “Kaixo guztioi:”. Hor guztioi ez da deikia, isildu dugun aditz baten zehar osagarria-edo baizik: “Kaixo esan nahi dizuet guztioi” edo antzeko zerbait legoke azpian; beraz, tarteko koma hori ez da jarri behar."}],"cookies":["PHPSESSID=\"iq7s9c9qp52idsh0h4po4b39g7\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/kaixo-guztioi-ala-kaixo-guztioi/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]},{"offset":0,"results":[{"data":"2014/02/26","izenburua":"Gerundioa","edukia":"Galdera Ariketa batean ikusi dut ongi dagoela esaldi hau : Nola jakin izan dudan? GaldetuTA! Hau ikusita zalantzak sortu zaizkit. Ez dakit galdetuz edo galdetzen ongi erranak diren ala ez esaldi horretan, eta zergatik den ongi galdetuta. Erantzuna NOLA? galderari erantzuteko, oro har, -(E)Z erabili ohi da: a) Ogitartekoa janez sartu zen gelan. b) Zapi zuria astinduz esan zigun agur. c) Eskerrak emanez hasi zuten hitzaldia. Batzuetan, ordea, -TA —edo -(R)IK— atzizkiaren bidez eratutako partizipioak ere erabil daitezke. Hauek erabiltzeko, ordea, mendeko perpausak adierazten duen ekintzak aditz nagusiak adierazten duenak baino lehenago gertatu behar du. Hona bien arteko aldea, denborari dagokionez: Ogitartekoa janez sartu zen gelan (bi ekintzak aldi berean: ogitartekoa jan eta gelan sartu). Ogitartekoa janda sartu zen gelan (lehenengo jan egin zuen eta gero sartu egin zen). Eskerrak emanez hasi zuten hitzaldia (bi ekintzak aldi berean: eskerrak eman eta hitzaldia hasi). Eskerrak emanda (emanik), hitzaldia hasi zuten (lehenengo eskerrak eman zituzten eta gero hitzaldia hasi zuten). Adibide hauetan ez da zuzena -(T)ZEN erabiltzea. Gaztelaniaren eraginez egiten den kalko okerra da, gaztelaniazko gerundioa euskaratzeko garaian egiten den kalkoa alegia. *Ogitartekoa jaten sartu zen gelan. *Zapi zuria astintzen esan zigun agur. *Eskerrak ematen hasi zuten hitzaldia. Oso akats hedatua da hau. Hona hemen zenbait adibide, Ilari eta Entzi Zubiriren Eukal gramatika osoa liburutik jasoak: *Irakurtzen asko ikasten da. Irakurriz asko ikasten da. *Nola lortu duzu? Lan egiten. Nola lortu duzu? Lan eginez. *Negar egiten ez da deus lortzen. Negar eginez ez da deus lortzen. *Nola jakin duzu? Galdetzen. Nola jakin duzu? Galdetuz. Zure ustez, lau adibideotako zeinetan erabil dezakegu -TA atzizkia? Bukatzeko, esan behar dugu -T(Z)EN formak zertan? galderari erantzuten diola, eta ez nola? galderari. Hona hemen adibide batzuk, hauek ere Euskal gramatika osoa liburutik hartuak: a) ZERTAN ari da aita? Egunkaria irakurtzen ari da. b) Umeak etxean utzi ditut ikasten. c) Etxetik irteten ikusi dut. d) Xabier lana amaitzen geratu da. e) Ordu erdia daramat hemen itxaroten. f) Zu beti adarra jotzen."}],"cookies":["PHPSESSID=\"ra4c921p5d746eg92rslpjvqf3\";Path=\"/\";Domain=\"eibz.educacion.navarra.es\";Port=\"80\""],"connectorVersionGuid":"4f2e49ea-fa1c-4b15-9429-7fe5c67ae78a","connectorGuid":"0e58a0b7-82f3-475a-84f1-14a251701bc3","pageUrl":"http://eibz.educacion.navarra.es/blogak/kontsultak/gerundioa/","outputProperties":[{"name":"data","type":"STRING"},{"name":"izenburua","type":"STRING"},{"name":"edukia","type":"STRING"}]}]
