[{"offset":0,"results":[{"galdera":"Itema: 290 Aditz-izena erabiltzea agintera jokatuaren ordez","erantzuna":"Aginduzko esaldiaren subjektua hirugarren pertsonakoa denean, ezin daiteke jokatu gabeko aditzik erabil. Aginterazko adizkiak edota bestelako prozedurak (subjuntibozkoak adibidez) erabili behar dira: \"*Joatea haiek!\" bezalako forma baten ordez: \"joan bitez\", \"joan daitezela\", eta forma trinkoak ere bai (\"doazela\", \"bihoaz\" eta abar). Antza, erabilera hori analogiaz sortu da: “haiek joatea nahi dut” esaten bada, “haiek joatea”, besterik gabe, aginduarekin parekatzen da. Izan ere, “quiero que se vayan” = “haiek joatea nahi dut” baldin bada, aginterazko perpausean ere baliokidetza bera egiten da, perpaus okerra emanez euskaraz: “que se vayan (ellos)!” = * “( haiek) joatea!” Huts honen hedatze biziaren arrazoietako bat da, noski, hainbat forma jokaturen ustezko baliokidea dela, eta forma jokatu horiek guztiak erabiltzea ekiditeko balio duela."}],"cookies":["TS0118723a=\"01e9e7210cd31d112189ad3d57d90c21b3efc61596ac528cbbf06e7447bb4e79f90f40b406\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_290/eu_290/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 380 INOR vs INOR (ERE) EZ","erantzuna":["Hiztun gazteen artean batez ere ari dira hedatzen korrespondentzia desegoki hauek: Nunca = inoiz; nadie = inor; nada = ezer; a ninguna parte = inora; de ninguna manera = inola; eta abar. Badirudi euskarazko hitzen hasierako e- (e-zer) edo i- hori (i -nor, i -nola...) ukaziotzat hartzen dela, nahiz eta erabilera zuzena bestelakoa izan. Erdararen eragina nabari da horretan. Izan ere, ez da arazorik erdarazko forma horiek ukazioetan agertzen direnean: No ha venido nadie = ez da inor ere etorri; no se lo digas a nadie = ez esan inori ere; no vayas a ninguna parte = ez joan inora ere ... Arazoa agertzen da nada, nadie, nunca eta horrelako ukaziozko esanahia duten adberbioak haiek bakarrik agertzen direnean, perpausak haiek osatzen dituztela. Horrelakoetan, gaztelaniaz ez da ukazio-marka berezirik ezartzen, eta eredu horri segituz, euskaraz ere korrespondentzia desegokiez baliatzen dira (ikus koadroa): Erdaraz Euskaraz, gaizki Euskaraz, ongi ¡Nunca! / Jamais! Inoiz! Inoiz ere ez! ¡Nada! / Rien! Ezer! Ezer ere ez! ¡Nadie! / Personne! Inor! / Inork! Inor ere ez / Inork ere ez! ¡De ninguna manera! / D'aucune manière ! Inola! Inola ere ez! ¡A ninguna parte! / Nulle part ! Inora! Inora ere ez!","¡Nunca! / Jamais!"]}],"cookies":["TS0118723a=\"01e9e7210c042a687b93cecde5bb9ceb34c3bacef4f35efe1ce6b0ed11e336686233147caa\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_380/eu_380/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 1010 *ZEREN... +... (E)LAKO / ...-(E)NEZ","erantzuna":"ZEREN: “Zer” galde-hitzaren genitiboa da eta bigarren perpausaren hasieran agertuko da beti (batzuetan “eta”rekin indarturik: “zeren eta”). Beti perpausen arteko lotura gauzatzen du eta ez da bestelako osagaien artean agertuko (izen sintagma, izena, adjektiboa eta abar). Batzuetan “zeren (eta)” soila agertzen da, aditzak inolako markarik ez daramala: holakoetan lokailua da. Besteetan, berriz, “zeren”ez gainera aditzean “BAIT”- edo -“EN” ageri da: holakoetan perpaus txertatua dugu. Iturria: EGLU-IV, 13.-15. or. EGLU-IV gorabehera, baliabide hau kontuz eta tentuz erabili beharra dagoela diote gramatikari gehienek, batez ere testu idatziei dagokienez, eta horrelakoetan “BAIT”- eta -“EN” menderagailuak dituztela lehenetsiz (ikus ondoko dokumentazioa). Are gehiago, testu idatzietan baliabide hau erabili beharrean kausazko bestelakoak proposatzen dituzte: -LAKO, -NEZ (GERO), - LA ETA , BAIT-, -TZEAGATIK, ...ETA, IZAN ERE, BADA..."}],"cookies":["TS0118723a=\"01e9e7210c9cdb0c3465e71b79dcdf0f22e471e746e8aaf54e53154707295e9340a5551db7\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_1010/eu_1010/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 610 Hilabeteen deklinabidea","erantzuna":["Hauek dira hilen izenak Euskaltzaindiaren zerrendaren arabera: Urtarril Enero Janvier Otsail Febrero Février Martxo Marzo Mars Apiril Abril Avril Maiatz Mayo Mai Ekain Junio Juin Uztail Julio Juillet Abuztu Agosto Août Irail Septiembre Septembre Urri Octubre Octobre Azaro Noviembre Novembre Abendu Diciembre Décembre Hemen konpondu nahi litzatekeen arazoa hitz hauetan gertatzen da: urtarril, otsail, apiril, maiatz, ekain, uztail eta irail. Ikusten denez, horiek ez dira bokalez amaitzen nahiz eta azalpena egitean, eta egutegian batez ere, urtarrila, maiatza, ekaina... agertu. Haran, zuhaitz, sudur, autobus, mantal... bezala, izen arrunt bizigabeak dira hilen izenak ere, eta kontsonantez amaitzen dira lehen aipatutako zazpiak. Honela, bada, kontsonantez amaitzen diren hilen izenek “e” hartzen dute noiz, noiztik, noiz arte, noizko galdetzaileez egindako galderei erantzuteko. Iturria: Akabo zalantzak, 116. or.","Otsail"]}],"cookies":["TS0118723a=\"01e9e7210c517ef6352714c1d6f2046275a843225dd535007251d540aae5efba35fbfa7e7b\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_610/eu_610/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 930 LUZATU aditzaren erabilerak","erantzuna":"“Luzatu” aditza iragankorra da eta osagarri zuzena eramaten du maiz (“amak luzatu dizkio galtzak”). Hala ere, “zenbat luzatu?” galderari erantzunez (“bost metro luzatu du katea”), komunztadura osagarri zuzenarekin (katea) egin behar da, eta ez zenbat konplementuarekin (bost metro). Iturria: Estilo libururantz, 159. or. I. Sarasolak hiru adiera onartzen dizkio: 1) luzeago bihurtu, luzera handitu; 2) zerbaitetarako unea atzeratu; 3) zerbait norbaiten eskumenean jarri. Iturria: Euskal Hiztegia. Askotan gaztelaniazko “expedir” eta “extender” aditzen baliokidetzat hartzen da euskarazko “luzatu”; baina, testuinguruaren arabera, oso gutxitan ordezkatu ahal ditu. EITBk ez du “galdera luzatu” ontzat ematen, eta “galdera egin” nahiago du. Hala ere, OEHk honela dakar: “Con significado equivalente a ‘decir', ‘hacer (una pregunta)': ‘Egun ona opa ostean itaun au luzatu eutson'.”"}],"cookies":["TS0118723a=\"01e9e7210c47b49697748c5ff4639f8592f9ef562100461b835c070ba54e810411eece64df\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_930/eu_930/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 460 NOLA-rekin egindako esaldi kausal okerrak","erantzuna":"Erdaraz (gaztelaniaz) ere zenbait forma ditugu gisa horretako esaldi kausazkoak adierazteko: Como has venido, ya que has venido, puesto que has venido, dado que has venido, ... Euskaraz ere halaxe: etorri baitzara (bait- aurrizkiaren bidez), etorri zarenez (-ez atzizkia erantsita), etorri zara eta (eta atzean ezarririk), nola etorri zaren... (nola aurretik jarrita, eta -n atzizkia erantsita),..."}],"cookies":["TS0118723a=\"01e9e7210cc8b91dd078b9411827735747b0cd495e5dcea821973c8f80c651c843274c7e18\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_460/eu_460/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 450 ETA GERO, izenaren ondoren","erantzuna":"Erdaraz, formaren aldetik ez da desberdintasunik honako hauetan: 1) Después de comer, después de correr, después de hacer... (hots: después+aditza infinitiboan; edo tras+aditza infinitiboan). 2) Después de la comida, después de la carrera, después de la reunión... (hau da: después+izena; edo tras el/la/los/las+izena). Bietan ere, adibideetan ageri den bezala, “después de/tras” erabiltzen da, batean aditza infinitiboan baldin bada ere, eta bestean izena artikuluduna. Euskaraz, berriz, aditza baldin bada denbora-erreferentzia egiten duena, orduan bi formula ditugu aukeran: 1) Bilera egin ostean/ondoren/ondotik... 2) Bilera egin eta gero. Baina erreferentzia egiten duena izena baldin bada, “eta gero delakoak ez du tradiziorik izan. Haren tokian, beste formula batzuk erabili ohi dira, postposizio batzuen bidez (ostean, ondoan, ondotik, ondoren), neurri batean euskalkiaren araberako soluzioak dira; baina denek ere balio dute euskara batuan: - bazkalostean (<bazkari ostean), afalondoan/afalondoren (<afari ondoan / afari ondoren), emanaldiaren ondoren, bileraren ondoan, meza ostean, meza ondoan... Komenigarria da ETA GERO formula hori aditzarekin erabiltzea, eta izena denean denbora-erreferentzia egiten duena, orduan beste formula horietako bat erabiltzea (ostean, ondoan, ondotik, ondoren...)."}],"cookies":["TS0118723a=\"01e9e7210c099a787e3afca978436dfb829ee34cf1c7effeb7c61dc1dc68e87d02f9395464\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_450/eu_450/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 470 EZIK, IZAN EZIK, EZ EZIK","erantzuna":"1) EZ EZIK, EZIK, eta IZAN EZIK nahasi egin dira sarritan. Horrengatik, Euskaltzaindiak erabakia du zein izango den forma egokia euskara baturako, eta bakoitzaren esanahia finkatzeko araua argitaratu du (ikus www.euskaltzaindia.net, 16. araua). 2) IZAN EZIKen baliokide bat bada mendebalean: IZAN EZEAN (euskara batuan erabil daiteke, jakina). 3) Adibide hauetan ez dugu aztertzen EZIK soilaren erabilera zehatza, baina hori ere gerta daiteke: dirua eduki ezik, ezin zara inora joan (= dirurik ez badaukazu, ezin zara inora joan). Erabilera hori ere, jakina, guztiz zuzena da."}],"cookies":["TS0118723a=\"01e9e7210c1008b76a8cec345e46e658df2ba754121049171cb6085d732b06975e35bee8ad\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_470/eu_470/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 510 *ZERTAN + aditza + BEHAR","erantzuna":"Azter dezagun adibide bat, gaztelaniazko perpaus batetik abiatuta: no tengo por qué hacerlo así. Euskaraz bi modu ditugu horren baliokideak emateko: Ez dugu zertan horrela egin Ez dugu horrela egin beharrik. Bigarren formak ez du arazorik eta halaxe erabiltzen da, baina lehenengo forma erabiltzean hiztun batzuek (askok?) ez dute ZERTAN horren balioa “ezagutzen”, eta BEHAR nonbait sartu beharra sumatzen dute; horrela, esaldi, nolabait, “hibrido” bat osatzen dute. Nahaste hori ekiditeak arintasuna ematen dio komunikazioari, tradizioa errespetatzeaz gainera. Puntu honetan aztertu dugun ZERTAN horren tokian, beste toki batzuetan ZEREN erabiltzen dute, esanahi eta erabilera berberarekin (Iparraldean eta ondoko eskualde batzuetako azpieuskalkietan behinik behin, konparazio batera Nafarroako Bortzirietan). Adibide bat: - Tradizioa ezagutzeko, ez duzu zeren literatura guztia irakurri."}],"cookies":["TS0118723a=\"01e9e7210c804fb3b96d83e0c638e5fedddab78b2e6e5c9c8e8c3da0755ac0c1435a50da22\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_510/eu_510/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 820 Erlatibo ezezkoetako hitzen hurrenkera","erantzuna":"Erlatibozko ezezko esaldietan, hitzen ordena desegokia erabiltzen da batzuetan: “etorri ez den laguna (= el amigo que no ha venido)” esan edo idatzi beharrean, zenbaitetan “ez den etorri laguna” bezalako esaldiak agertzen dira. Hutsaren arrazoia da baiezko esaldietan harreman jakin bat dagoela oinarrizko esaldiaren eta haren erlatibozko formaren artean, eta gero erlazio hori bera egiten dela ezezkoetan ere. Hona adibide bat: - “Gizona etorri da” / “etorri den gizona”. - “Gizona ez da etorri” / “ez den etorri gizona”. Alabaina, ezezkoetan ordena apur bat aldatu behar da perpausa gramatikala izan dadin: - “Gizona ez da etorri” / “etorri ez den gizona”. Horretan “etorri” aditzaren kokagune erlatiboa, aditzarekiko, aldatu egiten da, baiezkoetan ez bezala. Edo beste modu batean esateko: perpaus nagusietan ez bezala, erlatibozko perpausek baiezkoetan eta ezezkoetan hitzen hurrenkera berari eusten diote, eta, ondorioz, baiezko eta ezezko perpausen arteko aldea ez luke hitzen hurrenkerak zehaztuko, “ez” adizlagunak baizik. Horrela, “etorri (ez) den gizona” (baiezkoan, “ez” hori ez da agertzen; ezezkoan, berriz, “ez” hori toki horretan jartzen da; beraz, ezezkoaren kasuan, beste elementuak baiezkoaren hurrenkera berean gelditzen dira, eta tartean “ez” adizlaguna sartzen da, bestelako ordena-aldatzerik batere gabe). Amaitzeko, esan dezagun menpeko perpausetan, gehienetan, jokaera bera erakusten duten formak erabil daitezkeela: Baldintza: “esaten (ez) baduzu”. Denborazkoa: “esaten (ez) duzunean”. Modua: “esan (ez) duzunez”. Zergatia: “esan (ez) duzulako”. Osagarria: “etorriko (ez) dela” / “(ez) dela etorriko”."}],"cookies":["TS0118723a=\"01e9e7210cce574e415472b3c8cddc434674842654b4c41a4f0f38bbcad83b23f24cd66c67\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_820/eu_820/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 590 CON UN ... EN ...","erantzuna":"Beste akats bat da gaztelaniazko “con un ... en ...” esapidea hitzez hitz itzultzea. Gogora ezazu era honetako esapideak “-LA(RIK)” egituraren bidez adierazten direla euskaraz. Iturria: EGO, 547. or. Zenbaitetan, erdararen eraginez, NOREKIN kasua gerundio antzeko esapideetan erabiltzen da. Iturria: EGO, 339. or."}],"cookies":["TS0118723a=\"01e9e7210ca3f83eaf112328a4fa38cea8547590f0fc5bebf351620c9524f88a91969fa56e\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_590/eu_590/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 830 Zehar-galdera gaizki (markarik gabe)","erantzuna":"Perpaus konposatuaren bi zatiak banaka itzultzearen ondorioz gertatzen da huts hau: 1) “Mira” = “Begira” 2) “¿cómo hay que hacerlo?” = “nola egin behar da?” 3) Gaztelaniaz, 1+2 = “Mira + cómo hay que hacerlo”. Eta euskaraz ere, kalkatuta, 1+2 = “Begira + nola egin behar da”. Perpaus horren bi osagaiak batu egiten direlarik, baina, euskaraz menpeko perpausak ageriko marka izaten du (-EN), gaztelaniak ez bezala. Hortik, bada, kalko horretan du hutsak jatorria."}],"cookies":["TS0118723a=\"01e9e7210ce0ebf0b8a032c6a7408c65105601ba283397d22893472f803faaf7612770e462\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_830/eu_830/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema 490 Erlatiboa: -(E)LA vs -(E)NA","erantzuna":"Gaztelaniaz, menpeko perpaus batzuen hasiera edo burua markatzeko erabiltzen da QUE partikula. Hona adibide batzuk: 1) Hay algunas personas que no respetan nada a los compañeros (erlatibozkoa). 2) Koldo dice que no le respetamos (osagarria). 3) Es tan apocado que nadie le respeta (ondoriozkoa). Axaleko berdintasun formal horrengatik, segur aski, euskaraz ezberdinak ziren formak bat egiteko jaidura sumatzen da, denetarako -(e)LA atzizkiaz baliatuta. Eta horrela, goiko perpaus horien itzulpen gisa, forma hauek -adibidez- ibiltzen dira batzuetan: 4) *Badira pertsona batzuk beren lagunak batere errespetatzen ez dituztela. 5) Koldok esaten du ez dugula errespetatzen (zuzena). 6) *Hain da gizajoa, inork ez duela errespetatzen. Baina QUE horietako bakoitzak bere ordaina du euskaraz. Hauek dira itzulpen zuzenak: 7) Badira pertsona batzuk beren lagunak batere errespetatzen ez dituztenak (erlatiboa). 8) Koldok esaten du ez dugula errespetatzen (osagarria). 9a) Ez du inork ere errespetatzen, hain da gizajoa (ondoriozkoa). 9b) Hain da gizajoa, ez baitu inork ere errespetatzen."}],"cookies":["TS0118723a=\"01e9e7210c9cda63e8755c4d10a892da03e5ed31eec7fec68487a5f702f9bb3382c867120d\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_490/eu_490/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 520 ZER EGINIK vs ZER EGITERIK","erantzuna":"Nahastearen jatorria, neurri batean bederen, gaztelaniazko infinitibo batzuen itzulpenak dira. Erdaraz infinitiboak dira denak, baina euskaraz hainbat modutan azaltzen dira. Ikus dezagun: - No tengo nada que hacer (= ez daukat zer eginik). - No puedo hacer nada (= ez daukat ezer egiterik). Goikoaren osagarri, konparatu esaldi hauek eta haien itzulpenak: - Ez daukat ezer eginik = ez daukat ezer eginda (= no tengo nada hecho). - Ez daukat zer eginik (= no tengo nada que hacer). - Ez daukat ezer egiterik (= no puedo hacer nada, no tengo posibilidades de hacer nada)."}],"cookies":["TS0118723a=\"01e9e7210cc67f1b34ef69126df5b9aed712ab801df64210deec6a5accf381532c166a70f5\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_520/eu_520/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 530 Zehar-galderari atzizkia eranstea","erantzuna":["Euskarazko prosaren erabilera garatzearekin batera, beste behar batzuekin egin du topo. Betiere kontuan hartu behar da erdara nagusi den gizarte elebidunean ari garela, eta idazten ari den orok erdaraz ere badakiela, eta sarritan hizkuntza horretako ereduak izaten dituela buruan (onerako zein txarrerako). Horren ondorioz, besteak beste, egitura berezi batzuk gertatzen ari dira: alde batetik, zehar-galderak direnak, baina bestetik erdarazko partikularen baten oihartzuna sumaturik, nonbait, halako aposizioren bat “eskatzen” diotenak hiztun elebidunari. Pentsatzekoa da, berriz ere, axaleko analogia batek “agintzen” diola hiztunari: “ acerca de” = “-ri buruz ” egitera beti behartuz bezala. Adibide bat ikusteko: - Me preguntaron acerca de ti (= zutaz galdetu zidaten = zuri buruz galdetu zidaten). - Me preguntaron acerca de quién iba a hacer el discurso (=*Hitzaldia nork egingo zuenaz galdetu zidaten = *hitzaldia nork egingo zuenari buruz galdetu zidaten). Baina zehar-galderek -N atzizkia dute menderagailu, eta ez dute onartzen bestelako atzizkirik hari itsatsirik. Horrengatik, ez dira zuzenak zehar-galdera baten amaieran atzizkiren bat edo postposizioren bat dutenak. Horiek zuzentzeko, berriz, batzuetan bide bakarra dugu (ikus beheko koadroko 1. adibidea), baina beste batzuetan bi modu izan ditzakegu, zehazki bereizteko zer esan nahi dugun. Ikus koadro hau: Okerrak Zuzentzeko modu bat Zuzentzeko beste modu bat 1. *Laguna zu noiz etorriko zarenaren zain gelditu da. Laguna zu noiz etorriko zaren zain gelditu da. * Laguna zu etorriko zarenaren zain gelditu da. 2. * Karrera bukatu eta gero zer egingo dudanaz ez dut ideiarik ere. Karrera bukatu eta gero zer egingo dudan ez dut ideiarik ere. Karrera bukatu eta gero egingo dudanaz ez dut ideiarik ere. Lehenengoan, hiztunak ez daki batere zertan ariko den karrera amaitu eta gero; bigarrenean, beharbada hiztunak jakin dezake zer lan egin behar duen, nahiz eta ez duen ideiarik ere lan horretaz, lan hori nola egin behar den, alegia. Lehenengoan, hiztunak ez daki batere zertan ariko den karrera amaitu eta gero; bigarrenean, beharbada hiztunak jakin dezake zer lan egin behar duen, nahiz eta ez duen ideiarik ere lan horretaz, lan hori nola egin behar den, alegia. Lehenengoan, hiztunak ez daki batere zertan ariko den karrera amaitu eta gero; bigarrenean, beharbada hiztunak jakin dezake zer lan egin behar duen, nahiz eta ez duen ideiarik ere lan horretaz, lan hori nola egin behar den, alegia. 3. *Hitzaldia nork emango duenaz zalantza asko daude. Hitzaldia nork emango duen zalantza asko daude. Hitzaldia emango duenaz zalantza asko daude. Lehenengoan, zalantza da ea nork emango duen hitzaldia. Bigarrenean, badirudi zalantza sortzen duena hitzaldia emango duen hura dela; hau da, hizlariaz ez garela fidatzen-edo. Lehenengoan, zalantza da ea nork emango duen hitzaldia. Bigarrenean, badirudi zalantza sortzen duena hitzaldia emango duen hura dela; hau da, hizlariaz ez garela fidatzen-edo. Lehenengoan, zalantza da ea nork emango duen hitzaldia. Bigarrenean, badirudi zalantza sortzen duena hitzaldia emango duen hura dela; hau da, hizlariaz ez garela fidatzen-edo. 4. *Lehendakariak zer esango duenari buruz jakin-min handia dago gizartean. Lehendakariak zer esango duen jakin-min handia dago gizartean. Lehendakariak esango duenari buruz jakin-min handia dago gizartean. Lehenengoan, jakin-mina sortzen duena, hain zuzen, lehendakariak zer esango duen da; hiztunak, beraz, ez daki zer esango duen. Baina bigarrenean, jakin-mina sortzen duena lehendakariak esango duena da; kasu horretan hiztunak jakin dezake zer esango duen. Erdaraz ere nahasten dira, baina bereizketa egin daitekeela dirudi: curiosidad por (ver, saber) lo que va a decir el lehendakari (que el hablante puede ya saber) vs curiosidad por saber qué es lo que va a decir el lehendakari (lo cual es una incógnita ). Lehenengoan, jakin-mina sortzen duena, hain zuzen, lehendakariak zer esango duen da; hiztunak, beraz, ez daki zer esango duen. Baina bigarrenean, jakin-mina sortzen duena lehendakariak esango duena da; kasu horretan hiztunak jakin dezake zer esango duen. Erdaraz ere nahasten dira, baina bereizketa egin daitekeela dirudi: curiosidad por (ver, saber) lo que va a decir el lehendakari (que el hablante puede ya saber) vs curiosidad por saber qué es lo que va a decir el lehendakari (lo cual es una incógnita ). Lehenengoan, jakin-mina sortzen duena, hain zuzen, lehendakariak zer esango duen da; hiztunak, beraz, ez daki zer esango duen. Baina bigarrenean, jakin-mina sortzen duena lehendakariak esango duena da; kasu horretan hiztunak jakin dezake zer esango duen. Erdaraz ere nahasten dira, baina bereizketa egin daitekeela dirudi: curiosidad por (ver, saber) lo que va a decir el lehendakari (que el hablante puede ya saber) vs curiosidad por saber qué es lo que va a decir el lehendakari (lo cual es una incógnita ). 5. *Hauteskundeak nork irabaziko dituenari buruz inork ez du iritzi argirik ematen. Hauteskundeak nork irabaziko dituen inork ez du iritzi argirik ematen / Inork ez du iritzi argirik ematen hauteskundeak nork irabaziko dituen Hauteskundeak irabaziko dituenari buruz inork ez du iritzi argirik ematen Lehenengoan, inork ez du iritzirik ematen ea nor izango den irabazlea hauteskundeetan. Bigarrenean, ez da iritzirik ematen hauteskundeak irabaziko dituenari buruz (beharbada oso garbi dago nork irabaziko dituen, baina hari buruz ez da iritzi argirik esaten). Lehenengoan, inork ez du iritzirik ematen ea nor izango den irabazlea hauteskundeetan. Bigarrenean, ez da iritzirik ematen hauteskundeak irabaziko dituenari buruz (beharbada oso garbi dago nork irabaziko dituen, baina hari buruz ez da iritzi argirik esaten). Lehenengoan, inork ez du iritzirik ematen ea nor izango den irabazlea hauteskundeetan. Bigarrenean, ez da iritzirik ematen hauteskundeak irabaziko dituenari buruz (beharbada oso garbi dago nork irabaziko dituen, baina hari buruz ez da iritzi argirik esaten).","1. *Laguna zu noiz etorriko zarenaren zain gelditu da."]}],"cookies":["TS0118723a=\"01e9e7210c0262fb45498384ccfd71b6f12f50c741ffb7054e57ea07325a050ee5e86516cd\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_530/eu_530/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 1020 NAHIZ ETA... ARREN, BA-... ERE","erantzuna":"Perpaus kontzesiboetan menpeko perpausak oztopo edo eragozpena adierazten du. Hala ere, eragozpen hori ez da nahikoa perpaus nagusian adierazitakoa bete ez dadin: a) Aditzekin ...(-N) ARREN NAHIZ ETA... (-N) BA- ... ERE -AGATIK ERE -TA ERE GABE ERE -LARIK ERE datorr ena datorr ela b) Izenekin (ZER + ) GORABEHERA -AGATIK ERE ETA GUZTIZ ERE ZER (pl.) + ZER (mggb.) (esanak esan)"}],"cookies":["TS0118723a=\"01e9e7210c623c7cc3c2ce4da76df4b4380144c0f0b17520f41993199464220915254fe28a\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_1020/eu_1020/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 770 DIRELA vs DUELA denborazkoetan","erantzuna":"Orainaldia erreferentzia-puntutzat hartuta, denbora atzerantz kontatzen denean, bi egitura erabiltzen dira nagusiki euskaraz: - “orain dela...” - “duela...” Eta horren ostean ordudanik pasatu den denbora zehatzaren erreferentzia egiten da: - “orain dela sei urte” - “duela sei urte” Bestelako erabilerak ikus daitezke baina askoz gutxiagotan: - “orain... d(ir)ela” Kasu horretan, denboraren erreferentzia zuzena erdian agertzen bada, aditza pluralean ere ager daiteke: - “orain sei urte dela” - “orain sei urte direla” Egitura pixka bat aldatuta, denbora adierazten duen menpeko perpausa perpaus nagusi bihur daiteke eta honelako esaldiak sortzen zaizkigu: - “orain sei urte dira” Azken hori erabiliz, gaztelaniazko bi esaldi hauek itzulpen bana izango lukete: - “Se casó hace dos años / Hace dos años que se casó” - “Orain dela bi urte ezkondu zen / Bi urte dira ezkondu zela”"}],"cookies":["TS0118723a=\"01e9e7210c5541fde13d70df57e8c5128068a5ffb693ad52bb1b923ea78fd6ef47aa78e68a\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_770/eu_770/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 500 -(E)N, -(E)LAKO susmoa/seinalea vs -(E)NAREN, -(E)LAREN susmoa/seinalea","erantzuna":"Hemen jarri ditugun adibideetan, huts batzuk erakutsi ditugu eta zuzentzeko modu batzuk aurkeztu, baina gehienetan egitura ahalik eta gutxien aldatuta. Jakina, beste bide bat ere bada horrelako egitura batzuk emateko, bereziki interesgarria izan daitekeena perpaus osagarria luzea denean. Ikus dezagun hori adibide batekin: 1) *Ez dut galdu zu etorriko zarelaren esperantza. 2) * Ez dut galdu zu etorriko zarenaren esperantza (tradiziorik ez). 3) Ez dut galdu zu etorriko zaren esperantza. 4) Ez dut galdu zu etorriko zarelako esperantza. Baina beste modu batean ere zuzena izan daiteke perpausa: 5) Ez dut galdu esperantza zu etorriko zarela. Horrelakoak bereziki baliagarriak dira mendeko perpaus osagarria luzea denean; konpara bitez ondoko bi perpaus hauek: 6) Zu bihar goizean lagunekin ez baizik bakarrik etorriko zarelako susmoa dut. Horrela baino beste honela hobe da dudarik gabe, askotan, komunikazioaren erraztasunari begiratuta behinik behin: 7) Susmoa dut zu bihar goizean lagunekin ez baizik bakarrik etorriko zarela."}],"cookies":["TS0118723a=\"01e9e7210c13cf93a0a7f19001cb5b57207d715e077ef90af74dcd63726cea664852cad370\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_500/eu_500/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 480 -(E)LA vs ETA: Konpletiboak eta kausalak nahastea","erantzuna":"Menpeko perpaus kausazko-azalpenezko batzuk, -ETA edo BAIT- menderakuntza-partikulen bidez egin beharrean, -(e)LA atzizkiaren bidez ematen dituzte hiztun batzuek gaur egun. Erdararen azaleko formari jarraitzeak esplika dezake gertaera hori: gisa horretako menpeko esaldien hasieran QUE ezartzen da, eta QUE da, orobat, perpaus osagarri batzuen sarrera-hitza (me ha dicho que..., creo que...). Azken QUE horren ordaina -(e)LA baita, forma hori hedatzen aritu da eta ari da beste perpaus kausazko-azalpenezko horietara ere. Ondo gogoan hartu behar da, beraz: erdarazko QUE forma bakarrak hainbat funtzio betetzen dituela, eta horietako bakoitzari zein forma dagokion euskaraz ongi ebatzi behar dela."}],"cookies":["TS0118723a=\"01e9e7210c2574e6de4e1c614c78e14d41b025d46d028d79309937f5edde4c7ac84f693a27\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_480/eu_480/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 090 Zenbaki banatzaileak","erantzuna":"“Milatik gorako zenbakien kasuan, atzizkia zenbakiari eransten zaio, ez mila edo milioi hitzei”. Iturria: EGO, 152. or."}],"cookies":["TS0118723a=\"01e9e7210c6ba5fc795cd7f3f658e03f6c5c1aca32b8cbc7a0db48a8fdb83819670b56ccd7\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_090/eu_090/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 300 BEGIRATU DUT vs BEGIRATU DIOT","erantzuna":"BEGIRATU aditzak bi erabilera dauzka: NOR-NORK motako aditz laguntzailea hartzen badu, \"zaindu, jagon\" esan nahi du; NOR-NORI-NORK motako laguntzailea hartzen badu, ordea, \"ikusi\" (\"so egin\") aditzaren parekoa da. Beraz, \"begiratu dizut\" eta \"begiratu zaitut\" biak ondo egon daitezke, baina esanahi desberdinekoak dira. Hemen, BEGIRATU aditzak “SO EGIN” esan nahi duen kasua hartu dugu kontuan. Beraz, ez ahaztu: kasu horretan NOR-NORI-NORK aditz laguntzaileaz baliatzen da."}],"cookies":["TS0118723a=\"01e9e7210c224a0cddac69c0cc79fb8fd16b813c4417e4b225f0211800d0485f7bc918a77e\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_300/eu_300/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 240 Aditz trinkoaren forma okerrak","erantzuna":"Kontuz aditzean agertu behar duten pertsona-markekin. Analogiaz, orainaldian erabiltzen diren pertsona marka batzuk lehenaldian ere erabiltzen dira (dakigu / *zekigun, genekien en ordez; genekigun, genekien en ordez). Bestetan, aditz iragangaitzek aditz iragankorren pluraleko -TE marka hartzen dute hirugarren pertsonan (doaz / *doazte; dabiltza / *dabiltzate). Azken horiek (azpi)euskalkian zuzenak izan daitezke baina euskara batuan ez."}],"cookies":["TS0118723a=\"01e9e7210cb06fe705e36337b144ff1f74402e981214987b0a2daa823143641f4b50b5b2af\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_240/eu_240/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 760 *ZERGATIK BAI!, *ZERGATIK EZ! vs HARGATIK","erantzuna":"Kausazko galdera baten aurrean norbaitek inolako arrazoirik eman nahi ez badu, gogoak eman dion moduan egin duela adierazi nahirik, gaztelaniaz “porque sí”, “porque no” erantzunak erabil daitezke. Euskaraz, egoera berberaren aurrean eta gaztelaniaren hitzez hitzeko itzulpena eginez, gero eta gehiagotan entzuten dira “zergatik bai”, “zergatik ez” eta antzeko erantzunak, batez ere gazteen artean. Eta euskaraz dagoen forma jatorra (“hargatik”) baztertzen ari da poliki-poliki. Beraz, “Zergatik ez duzu ikasi?” bezalako galdera baten aurrean azalpenik eman nahi ez bada, edo arrazoia apeta hutsa baizik ez dela adierazteko, honela eman ohi da erantzuna, bai baiezkoan eta bai ezezkoan ere: - “Hargatik!” Beraz, baztertu behar dira, gaztelaniaren kopia hutsak diren beste horiek. Edonola ere ez ahaztu honelako erantzunak testuinguru oso berezietan erabiltzen direla gehienetan (elkarrizketetan eta askotan maila arruntean edo lagunartean)."}],"cookies":["TS0118723a=\"01e9e7210cc5d661884845fac3c538361fe256b72cf8b7f5d10aa06e2f57013b18c4e716b5\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_760/eu_760/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 010 Artikulua ez jartzea","erantzuna":"Gaztelaniaz batzuetan horrelako determinatzailerik jartzen ez denez (¿quieres chicle?, ¿vendes whisky?, ¿han tomado cognac?, ¿quieres croissant?…) euskarazko perpaus baliokideak ere hala kopiatzen dira, mugagabeko forma emanez osagarri zuzenari. Hegoaldeko tradizioan hiru forma dira usadioan, euskarazko hitz arruntekin eta ongi integratuekin: absolutibo mugatu singularra erabiltzea, partitiboa erabiltzea edo zenbaki bat. Horrela, Hegoaldean behintzat, formarik arruntenak hauek dira: esnea nahi duzu?, croissant bat nahi duzu?, txokolatea saltzen duzu?, nahi duzu txiklerik? Egia da erdaratik datozen hitzekin sarritan agertzen direla mugagabe soila erabiltzeko joerak, segur aski indartzen ari direnak: nahi duzu karamelo?, etxean hartzen duzue puré?, gustatzen zaizu croissant?, whisky edaten duzu? Baina joera hori ez denez ageri euskarazko hitz arruntenekin (nahi duzu esnea?, oilaskoa gustatzen zaizu?, ardoa hartuko duzu?…), pentsa liteke joera hori gehienbat euskaraz ongi integratu gabeko hitzekin gertatzen dela, eta beste bideak hobetsi behar direla."}],"cookies":["TS0118723a=\"01e9e7210c10ab46aadc89c034fa918c9aa6d28693ca7fb8d06041b0f68e857e3910b29275\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_010/eu_010/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema 110 Neurriak eta ontziak","erantzuna":"- Esne kutxa bat esaten badugu, ontziaz ari gara. Nolako kutxa? galderari erantzuten dio, eta ontzi mota adierazten du. - Kutxa bat esne esaten badugu, edukiaz ari gara, kantitateaz. Zenbat esne? galderari erantzuten dio, eta esne kantitatea edo edukia adierazten du Iturria: Gramatika ariketak I, 134. orritik hartutako eskema."}],"cookies":["TS0118723a=\"01e9e7210c81f1f2035596c109b4c9d34887927880df104df0ee0a02d6cb152426646c2964\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_110/eu_110/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 650 HOBE vs HOBETO/HOBEKI; HOBE vs *HOBEAGO","erantzuna":"- Hobeto (hobeki) eta hobe: “Hobe” adjektiboa da, “on”i dagokion konparatibozko forma, hain zuzen. Baina “ongi/ondo” adberbioei dagokien konparatibozko forma “hobeki/hobeto” dugu. Hortaz, batetik “*hobeago” eta “*hobetoago” esatea alferrikako zerbait esatea da, “hobe” aski baita. Eta bestetik, “nola esan?” galderari erantzungo liokeena ez litzateke “*hobe esan”, “hobeto esan” baizik, “hobeto” baita adberbioa. Iturria: EGLU-I, 190.-191. or. Euskal hitzei, konparatibo-eran jartzeko, -AGO atzizkia eransten zaie, baina “ona” hitza salbuespenetako bat da eta hitz horren konparatibo-era, berriz, “hobea”, eta superlatibo-era, “onena”. Bestetik, hobeki/hobeto izenondoari ez dago –AGO atzizkia erantsi beharrik, “hobeki/hobeto” hitza beste gabe baita konparatibo-adierazgarria. Iturria: Euskara jatorra, 131. or. Beste salbuespen bat NAGUSI adjetiboa da, horrek ez baitu *NAGUSIAGO edo *NAGUSIENA bezalako formarik onartzen (balio estilistikoan ez bada)."}],"cookies":["TS0118723a=\"01e9e7210c2a273968c8b70c4a5296d6e6967290d1798ce3ae81f1c736512dd8c505abda33\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_650/eu_650/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 680 Partidaren emaitza nola eman","erantzuna":"Partidaren emaitza ematean bi zenbaki zehaztuen artean “eta” jarri behar da. Hainbatean geratu direla adierazteko, zenbatzaile banatzaileak erabili behar dira: - Bi eta lau geratu ziren amaieran. - Bina geratu ziren."}],"cookies":["TS0118723a=\"01e9e7210ceb6266c87dbe104ea95f0c7baa67a0acafe50cc39aaaf886f3b5faa957599255\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_680/eu_680/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 900 DEI EGIN aditza txarto erabiltzea","erantzuna":"“Dei egin” eta “deitu” aditzak ditugu aukeran. “Deitu”k, gainera, bi erregimen ditu: Nor-Nori-Nork eta Nor-Nork, azken hori Iparraldeko tradizioa dela. 1) Goiko itzulpen batzuen arteko aldea ulertzeko, adibideren batean “ez baitizut sinesten” agertzen da, eta haren parekoan “ez dizut sinesten eta”; jakina: bietako edozeinek balio du erantzun zuzentako. 2) Galdegaiaren tokian euskaldun batzuen tradizioan beti jartzen da izenordain pertsonal indartua (“neu”, “neuk”, eta sail horretakoak) baina beste batzuen usadioan indartugabea ere erabiltzen da (“ni”, “nik” eta sail horretako beste kasuak); gure itzulpen batzuetan biak jarri ditugu ontzat emanda, eta honela adierazi dugu hori: “ni/neu”, “nik/neuk”…)"}],"cookies":["TS0118723a=\"01e9e7210ce74642a2cb54b9e3ae2ead63e2f343aae27667209e98dbb1a568c69c0f5a11a6\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_900/eu_900/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 710 GEHIEN vs GEHIAGO","erantzuna":"Gaztelaniazko “más” konparazioa egiteko eta superlatiboa egiteko erabiltzen da, baina euskaraz ondo bereizi behar dira horiek biak: “gehiago” eta “gehien/gehiena”. Gaztelaniazko esaldi honetan: “el que más ha estudiado”, “más” hori superlatiboa da; beraz, “gehien/gehiena” erabili behar da (“gehien/gehiena ikasi duena”). Adibideetan “gehien” forma erabili baldin badugu ere, horren forma mugatua erabiltzeak ere izan du tradizioa (“gehiena”)."}],"cookies":["TS0118723a=\"01e9e7210c740952a180c38097fe80b8d6fb30e4c13689059790f7a14bcfd59c054c1624bc\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_710/eu_710/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 850 UKATU, ESPLIKATU, AZALDU aditzen erabilera desegokiak","erantzuna":"“Explicar” eta “negarse” aditzak gaztelaniaz modu jakin batzuetan erabiltzen dira. Erabilera horietako batzuk euskarara “itzultzean”, kalkatzean, gutxienean aski bitxiak diren formak gertatzen dira (“me niego a ir” = “*ukatzen naiz joatera”; “me explico con claridad” = “*argi azaltzen naiz”). Kalko larri horiek ahal den gutxien gerta daitezen, gaztelaniazko kasu bakoitzaren itzulpen doituena zein den aztertu behar da, erabilera baldarrenak bederen saihesteko."}],"cookies":["TS0118723a=\"01e9e7210cfc4ba09a8ca539f30e27321fb12857386d4d41a750619007779668fef0e600e9\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_850/eu_850/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 170 BAT eta BATZUK hitzen deklinabidea","erantzuna":"Baten eta batzuken deklinabidea: Leku-denborazko kasuei dagokienez, forma hauek erabaki ditu Euskaltzaindiak euskara baturako (kontuan izan bata, batak eta halakoak beste hitzaren agerraldi mugatu baten eraginpean bakarrik erabiltzeko direla): Mugagabea Mugatua bat bata batek batak bati batari baten bataren batentzat batarentzat batekin batarekin batez bataz batean, baten batean bateko bateko batera batera batetik batetik Forma hauek erabaki ditu Euskaltzaindiak batzuken deklinabideari dagokionez: batzuk batzuek batzuei batzuen (batzuengan, batzuengana, batzuengandik, batzuen baitan, etab.) batzuekin batzuez batzuentzat batzuetan batzuetako batzuetara batzuetatik (batzuetarik) Iturria: Euskaltzaindiaren arauak, 12. araua."}],"cookies":["TS0118723a=\"01e9e7210c7d752f4b0aef067834090a036b5e2128c7098479f17c4a7aed9b4b2d1ed5e9df\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_170/eu_170/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 960 PAIRATU aditza","erantzuna":"PAIRATU: ezbeharra, kaltea edo gogoko ez duguna amore eman gabe edo etsi gabe eraman, jasan. Iturria: Euskal Hiztegia. PAIRATU: 1) sufrir, padecer; 2) contentarse, conformarse; 3) privarse, abstenerse. Iturria: OEH. J.R. Zubimendik, JAGONETen arduradunak, ontzat ematen ditu hauek: erasoa, egoera, baldintzak, atzerapena eta berrikuntzak pairatu (jasan edo nozitu). Bestalde, “sufrir una derrota, efectuar la salida, proceder a...” eta erdarazko horrelako esapideak eta perifrasiak ez dago hitzez hitz zertan itzuli. Ikus ditzagun erdarazko zenbait perifrasi eta, adibideetan agertu bezala, euskarak badu baliokide egokiagorik: - a) El tren efectuó la salida. (!)Trenak irteteari ekin zion. Trena irten (egin) zen. - b) Los concejales procedieron a la votación. (!)Zinegotziek botoa emateari ekin zioten. Zinegotziek botoa eman (egin) zuten. - c) El secretario ha procedido a la lectura del acta. (!)Idazkariak akta irakurtzeari ekin dio. Idazkariak akta irakurri (egin) du. - d) El objetivo es realizar la construcción del puente. (!)Zubiaren eraikuntza egitea da helburua. Zubia eraikitzea da helburua."}],"cookies":["TS0118723a=\"01e9e7210c647c339aec6f067e9dbcda60414976643bd104db3f46ac5f2930721d09d03ea0\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_960/eu_960/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 020 Mugagabearen erabilera","erantzuna":"Mugagabetasuna behar bezala ez erabiltzea da halako hutsen arrazoia: “zenbait, bi, hiru eta horrelakoak semantikoki pluralak direnez, deklinabidean ere plurala 'markatzeko' eta 'agerian jartzeko' joera izaten dugu askotan -inguruko erdaren eraginez edo bestela-, mugagabetasunaren ikuspegia galduta” (Euskaltzaindiaren Gramatika Batzordea, 1994c, 913)."}],"cookies":["TS0118723a=\"01e9e7210c20f4642c148ea785d9f6ba67279a8e722a4a3e036bec707a4aa40065380c8e87\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_020/eu_020/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 220 BERA vs BERDINA","erantzuna":"BERA: objektu bakar batez ari garenean erabiltzen da. BERDINA: \"antzekoa\", \"itxura berekoa\" edo horrelako esanahiak dauzka eta ez da objektu bakarra."}],"cookies":["TS0118723a=\"01e9e7210c63ae105801a23a5c0286973ce11d2635e47b1e61167fe01c2ed6a390ff840bf1\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_220/eu_220/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 940 *IRAUNDU aditza","erantzuna":"Aditzaren aspektu burutua adierazteko partizipioa erabiltzen dugu, eta ezaugarri morfologiko diferenteak agertzen zaizkigu aspektu hori markatzeko. Delako morfema aditzoinari ezartzen zaio eta hiru eratakoa izan daiteke: - Markarik ez (Ø): Aditzoinek eta partizipioek forma bera dute (“joan dadin” / “joan da”, baina “sar dadin” / “sartu da”). Sail honetakoak ditugu -“N”z amaitzen diren aditzak (joan, egin, iraun, izan...) eta “kosta, pasa, bota, bete, ase...” bezalakoak. - -“TU”/-“DU” marka dutenak: “lotu, makurtu, apaindu, ezkondu...”. Gaur egun maileguz hartutako aditzek marka hau hartzen dute. Baliteke markarik gabeko zenbait partizipiok ere analogiaz -“TU”/-“DU” atzizkia hartzea (“*izandu, *egondu, *iraundu, *betetu...”), baina Hiztegi Batuak ez ditu jasotzen. - -“I” marka dutenak: “ekarri, hasi, ikusi...”. Iturria: EGLU-II, 28., 115.-116. or. Ekintza baten iraupena adierazten duten zenbait aditzekin (“iraun, itxaron, kosta izan...”) singularreko adizkiak erabiltzen dira. Eta NOR izen-sintagmaren itxura badaukate ere, izatez, ez dira benetako objektuak. Horregatik ez da harritzekoa aditz horiek batzuetan osagarria inesiboan edo instrumentalean ere eramaten badute. Iturria: EGO, 430. or."}],"cookies":["TS0118723a=\"01e9e7210cdde70f1f8f01bdfdeb9154cdd1f322e492927f28267e2f83ff319c41e3485d22\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_940/eu_940/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 720 Hitz eta esapide batzuen erabilera desegokia: ZENTZU, BERRI, BESTE EGUNEAN","erantzuna":"ZENTZU: euskaraz, “esanahia” edo “konortea” adierazteko erabili behar da. “Norabide” hitzaren ordez erabiltzen bada, gaztelaniaren itzulpen trakets baten aurrean gaude. BERRI: “Zahar” hitzak adierazten duenaren kontrakoa adierazteko erabili behar da. Beraz, gaztelaniazko “un nuevo gol” bezalako esamolde bat itzultzeko, euskaraz ez da “berri” hitza erabili behar, “beste” baizik (cfr. ingelesez gertatzen dena, “another goal”). BESTE EGUNEAN: gaztelaniazko “el otro día” esamoldearen itzulpen literala da. Gaztelaniazko esamolde horrek “aurreko egun batean” edo horrelako zerbait esan nahi duenean, euskaraz “lehengo egunean” esamoldea erabili beharko litzateke. Jakina: bi egunez hitz egiten ari bagara eta bata bestearekin konparatzen, “egun batean” eta “beste egunean” esan dezakegu. Adibidez: - “Asteburu honetan ez dut bazkaririk prestatuko; egun batean, jatetxe italiar batean bazkalduko dut; beste egunean, txinatar batean”."}],"cookies":["TS0118723a=\"01e9e7210c39048befb1df17e5860ffa9bf4a19c3f5a79587359647bff5db47cac78aab5f1\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_720/eu_720/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 980 JAIA EGIN vs JAI EGIN","erantzuna":"Aditz lokuzioa: IZENA + egin, eman, hartu, izan, ukan (hitz egin, su eman, min hartu, bizi izan...). - Gehienetan izena mugagabea da, eta ez du mugatzailerik edo izenondorik hartzen. - Zenbaitek mugatzailea har dezakete, baina esanahia bestelakoa da (\"lan egin\" / \"lana egin\"). - Ezezko esaldietan zenbaitek -\"IK\" partitiboa har dezakete (\"ez negarrik egin\", baina \"*alderik egin\"!?). - -\"IK\" partitiboa hartuz gero, askotan bestelako esanahia hartzen dute (\"ez du huts egin\" / \"ez du hutsik egin\"). - Ia lexikalizaturik (barre egin, lur eman) edo erabat lexikalizaturik (\"atzeman\", \"hitzartu\") ager daitezke. - NORK eratakoak izanda ere, ez dute objekturik hartzen, objektua (ZER) izena bera baita. - Galdegaiak hala aginduta izena aditzaren ostean joan daiteke (\"Nork egin du negar?\"). - Aditz-lokuzio askok aldaera bi dituzte: Deitu (N-Nk) / Dei egin (Z-Ni-Nk) Lurperatu (N-Nk) / Lur eman (Z-Ni-Nk) Iturria: EGLU-II: \"Aditz elkartuak\", 43.-46. or. EGO, 499.-524. or. Hainbat aldaera: Jai egin: 1) hacer o coger fiesta; 2) festejar. Jaia egin: Hacer una fiesta. Jai izan: Ser fiesta, tener fiesta. Jai eman: Dar fiesta. Jai hartu: Coger fiesta, guardar fiesta. Jai egon, jai eduki: No tener nada que hacer."}],"cookies":["TS0118723a=\"01e9e7210c8243af0683f481c0c13f06250f1c0f7925aa84ee239d546116a8bc6a898ffc22\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_980/eu_980/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 320 JOLASTU aditzaren erabileraz","erantzuna":"JOLASTU aditza NOR formakoa da (\"jolastu da\"). Berdin gertatzen zaio baliokidea den JOSTATU aditzari ere. Ez dira nahasi behar aditz horien erabilerak JOKATU aditzaren erabilerarekin. Erdararen eraginez nahasten dira bi aditz horiek eta haien erabilerak, bien baliokidea gaztelaniaz JUGAR aditza baita."}],"cookies":["TS0118723a=\"01e9e7210ccd3082765be66d9a99b3e287f9e2635299e64aae10083f9ccb950effcb5f2492\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_320/eu_320/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 840 NORI eskatzen duten aditz batzuk (ERASO, ITXARON, BEGIRATU)","erantzuna":"Aditz batzuekin ohiko erabilera aldatu egiten da sarritan, eta “nori” sailekoak izanda ere, datiborik gabeko aditz bezala usatzen dira. Erabilera desegoki horren arrazoia hiperzuzenketa izan da askotan. Izan ere, detektatu da aditz mordoxka batekin “nori” kasua gehiegi erabiltzen dela, hau da, behar ez denean erabiltzen dela, gero horrelakoetan logika eta analogia erabili da, eta araua beste aditz batzuetara ere igaro da, oker. Gisa horretako aditzen artean dira hemen aurkeztu ditugunak: “begiratu, eraso, itxaron”. “Itxaron” aditzaren erabilera, zehazki, Euskaltzaindiak arau batean (39. araua) aipatu zuen eta ebatzi, tradizioaren arabera. “Begiratu” aditzak, berriz, bi esanahi nagusi ditu: batek esan nahi du “zaindu”, eta gaztelaniazko “vigilar”en baliokide da, eta besteak, ostera, gaztelaniazko “mirar” adierazteko balio du. Azken esanahi horretan, “Nor-Nori-Nork” erabilera izan du aditzak, baina azken urteotako hiperzuzenketa baten bidez “Nor-Nork” modura errenditzeko saio desbideratua izan da, besteak beste “ikusi” aditzarekiko analogia baliatuta, eta logika aplikatuta, honelako arrazoibidea eginez: “ikusi zaitut” baldin bada, eta ez “*ikusi dizut” -nahiz eta batzuek horrela egin-, “*begiratu zaitut” beharko du izan, eta ez “begiratu dizut” -nahiz eta batzuek horrela egin-. Baina tradizioak logikak baino balio handiagoa du hizkuntza-kontuetan. Antzeko zerbait gertatu da gure ustez “eraso” aditzarekin. Kontuan hartu behar da, orobat, gaztelaniak nolako informazioa ematen digun, eta zer arrazoibide eskaintzen digun: “te veo” eta “te ataco” gramatikaren ikuspuntutik berdin-berdinak baldin badira, balio semantikoa alde batera utzita, horrek euskaraz ere gisa berean jokatzea eskatzen du: “ikusten zaitut” eta “*erasotzen zaitut” esapideek berdinak izan behar dute. Horixe litzateke arrazoibidea, bide okerra baldin bada ere azkenera zuzen iristeko. Amaitzeko, BEGIRATU aditzaren erabilera nagusi batzuen laburpena jaso dugu: 1. BEGIRATU (Z-Ni-Nk) = so egin: “hark neskari begiratu zion” (zer = 0). 2. BEGIRATU (N-Nk) = zaindu: “ongi begiratzen ditu bere diruak”; “begira ezazu aurrera”; “begira iezadazu semea kanpoan nagoen bitartean”. 3.- BEGIRATU (-tik + Nor) = gazt. “guardarse, librarse”; “adiskideetatik begira nazazu”; “etsaietatik neu begiratzen naiz”; “asmakeria horietatik begira gaitezen”."}],"cookies":["TS0118723a=\"01e9e7210cc3631ee85409c0dd1d58aa027ac1a457aea7dcb621eecf683948d8454681796d\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_840/eu_840/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 990 BIDALI vs AGINDU","erantzuna":"AGINDU: 1) Zer egin behar den esan: manatu (ordenar). 2) Zerbait egingo dela esan: hitzeman (prometer). 3) Baimena eman, utzi. 4) Bidali (“gutxi erabilia”: Euskal Hiztegia) BIDALI: 1) Zerbait norabait edo norbaiti helarazi: igorri, helarazi. 2) -(e)tik norbaiti alde eragin: egotzi, kaleratu. MANDAR: 1) Enviar: bidali, igorri. 2) Ordenar: 1) agindu; 2) atondu."}],"cookies":["TS0118723a=\"01e9e7210c0bb18f5a21dd3516ec4023d0103e6284d3e38d3f3beba85732635cdfb6dc6836\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_990/eu_990/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 580 -REN ETXERA = -RENERA","erantzuna":"Zenbaitetan, “norbaitengana noa” esaten dugunean, “norbaiten etxera noa” adierazi nahi izaten dugu. Horrelakoetan, “amamaRENERA”, “lagunARENERA” eta antzeko esapideak erabili ohi dira. Dena dela, forma hau lekua adierazteko baino ezin da erabili. Iturria: EGO, 376. or. Pertsona izena + -aRENEAN, -aRENERA, -aRENETIK... egiturak aipatzen denaren etxe, denda, taberna, kontsulta ... + -N, -TIK, -RA... adierazten du. Iturria: Gramatika ariketak I, 196. or. Inoren etxea, egoitza... adierazteko, hitzari -enean, -enera, -enetik,... gehitzen zaio. Iturria: Atalak-1, 48. or."}],"cookies":["TS0118723a=\"01e9e7210c67aa946c089de3929aa9a5d2e36afe2dfd14298bf1930dd5637d9b5bf378e386\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_580/eu_580/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 200 ELKARren erabilera","erantzuna":"Esaldi erreziprokoak egiteko ELKAR erabili behar da. ELKAR edozein kasutan deklina daiteke, NORK kasuan izan ezik (elkar, elkarri, elkarren, elkarrengandik...). Eta aditzarekin komunztadura duenean, singularreko hirugarren pertsonarekin egiten du (elkarri esan diote, *elkarri esan diete). Gaztelaniaren eraginez, gero eta gehiagotan agertzen dira hau bezalako esaldiak: *parkean (elkar) ikusi ziren. Iturria: EGLU-I, 107.-112. or."}],"cookies":["TS0118723a=\"01e9e7210c407fae03c97bb9f69e6641ee7fdad102a2414e6b9b66522ebe2f61d3b972ca6e\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_200/eu_200/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 270 Aditz batzuen erabilera, N-Nk vs N-Ni-Nk","erantzuna":"Esaldi iragankorretan objektuak NOR kasua eraman behar du. Gaztelaniaren eraginez, gero eta gehiagotan entzuten dira *\"arratsaldean ikusiko dizut\" bezalako esaldiak, gaztelaniaz objektuak, pertsona denean, a preposizioa hartzen baitu eta NORI kasuarekin nahasten baita: - “He llevado el libro a tu hermana”: “zure ahizpari eraman diot liburua” - “He llevado a tu hermana a casa”: “zure ahizpa eraman dut etxera” Huts bera azaltzeko beste bide bat: Gaztelaniaz, aditz batzuekin a preposizioak osagarri zuzenari ematen dio sarrera (llevarme a mí en coche, querer a los amigos...), baina beste batzuetan zehar-osagarriaren aitzindari izaten da (te llevo la maleta a tí, mandar una carta a mi prima). Ikus bitez ondoko adibideok (gaztelaniaz bietan ageri da a preposizioa, baina funtzio desberdinak betetzen ditu perpausean, eta horrengatik diferenteak dira haien baliokideak euskaraz): - “He llevado el libro a tu hermana”: “zure ahizpari eraman diot liburua” - “He llevado a tu hermana a casa”: “zure ahizpa eraman dut etxera” Gaztelaniaz funtzio bi forma bakarraren bidez ematen dira, eta horren ondorioz euskarazko perpaus baliokideetan ere forma bakarra erabiltzera jotzen da; horrela, oro har, a preposizioaren balioa datiboarekin identifikatzen da, eta ondorioz euskaraz absolutiboan eman ohi den osagarri zuzena eta datiboan eman ohi den zehar-osagarria, biak forma bakarrera biltzeko joera gertatzen da, aditz batzuekin."}],"cookies":["TS0118723a=\"01e9e7210cfac27e6731d21d5d11680c69ef1dd14c88426d9800df65bdf5891b270f8911c9\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_270/eu_270/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 360 USAINDU aditzaren erabileraz","erantzuna":"Euskaraz hainbat modu ditugu erdarazko “oler” aditzaren familiakoak adierazteko, eta batzuen artean behinik behin bakoitzak bere ñabardura du (usaindu, usaina hartu, usain egin, usaina aditu, usain ona/txarra izan/egon...). Horietako bat osagai bakarrekoa da, forma bakarrean ematen dena: usaindu. Besteek elementu bat baino gehiago dute: usain ona/txarra izan, usaina hartu, usain egin, usaina aditu. Gaztelaniaz ere forma bakarra ez da oler (esanahiaren arabera bada besterik: olfatear, notar, sospechar, heder, apestar; desprender hedor; meter las narices; dar en la nariz), nahiz eta aurreko hori den gehien erabiltzen dena, neutroena. Hala ere, forma gehiago daude aukeran: tener buen/mal olor, percibir un olor, despedir un determinado olor... Dena dela, esan bezala, gaur egungo erabileran forma bat bakarra ari da nagusitzen, adiera guztiak bere baitan bildurik: “oler”. Eta horrela, adibide bat jartzeko, “huelo a rosas” bezalako esaldi batek bi esangura izan ditzake: “arrosa-usaina dut nik”, eta “arrosa-usaina aditzen/hartzen dut”. Komeni da ñabardura horiek adierazteko gaitasunari eustea eta formen arteko aldeak zaintzea, komunikazio-ekintza ahalik eta finena egiteko."}],"cookies":["TS0118723a=\"01e9e7210ca3304fefbd7df7d03ea2c4bc8073a1fb5bdafa2bb23c28319177a0e306b6f92c\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_360/eu_360/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 430 Konparatzeko molde batzuk, kalkatuak","erantzuna":["Erdararen eraginez, konparaziozko molde batzuetan kalkoak egiten dira, euskarazko egitura tradiziozkoak zokoratuta. Hainbat motatako kalkoak egiten dira, batzuk maizago eta beste batzuk bakanago; adibideetan, horietako batzuk erakutsi dira. Ikus lehengo adibideak eta koadro hau, hor erakusten baita kalkoak nola diharduen: gaztelaniazko konparazioa egiteko bi elementu erabiltzen dira ( tantos… como…; tan… como… ), eta bi forma horiek eramaten dituzte hiztun euskaldun batzuk euskaraz ere elementu horiek “banaka” itzultzera ( hainbeste … … bezala; hain … … bezala ), euskarazko molde jatorra, elementu bakar batekoa dena, albora utzita: Erdarazko egitura Euskarazkoa, kalkatua Euskarazkoa, jatorra Yo ... tantos amigos como tú Nik hainbeste lagun zuk bezala Nik zuk adina lagun Nik zuk beste lagun Yo tan... como tú Ni hain... zu bezala Ni hain... zure moduan Ni zu bezain handia Ni zure besteko handia (hau, mendebaleko forma)","Yo ... tantos amigos como tú"]}],"cookies":["TS0118723a=\"01e9e7210c3b49691acea19ef567fbe7355756e74d0f82cadb25e2f6b737391558656c25d5\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_430/eu_430/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 730 BER- aurrizkiaren erabilera desegokia","erantzuna":"Gaztelaniaz “RE -” aurrizkiarekin hasten diren hitz guztiak ez dira zertan “BER-” aurrizkiarekin hasi euskaraz. Begi-bistako adibide bat jartzeagatik: “reconocer” ez da “berrezagutu” erabilera gehienetan. “Ber-” aurrizkiak “berriz/berriro” esanahiarekin lotuta agertu behar du. Beraz, “berreskuratu” ondo egongo litzateke, baldin eta “berriro eskuratu” esan nahi balu (goiko adibideetan: “berrikusketa”, “berregituratu”...). Bestaldetik, batzuetan gaztelaniaren eraginez, aditzak inolako beharrik gabe asmatzeko joera dago. Adibidez, “berrartu” asmatu da, guztiz naturala den “berriz/berriro hartu” erabili beharrean."}],"cookies":["TS0118723a=\"01e9e7210c8ce5869a89a80f69d8b7086d1ea8c40a8b8606c97e0bdd68448b317c4f1b9911\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_730/eu_730/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 100 Neurriak adierazteko prozedurak","erantzuna":"- Akatsa da gaia edo materia adierazten duen hitza kantitatearen edo kopuruaren aurretik jartzea. - Ohiko beste akats bat da gaia edo materia adierazten duen hitzari artikulua jartzea (adibidez, litro bat esneA). Iturria: EGO, 855. or."}],"cookies":["TS0118723a=\"01e9e7210c72cb3b082d2bbf766646d038cd2c0ebebb201b674369971ae77aac92aabfac08\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_100/eu_100/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 400 Numero-komunztadura aditzekin","erantzuna":["Euskaraz, inguruko hizkuntzetan ez bezalako moduan, agertzen da adizkian pertsona gramatikalen numeroaren komunztadura. Adibide batzuk: Euskaraz Gaztelaniaz Frantsesez Laguna ikusi dut Lagunak ikusi ditut He visto al amigo He visto a los amigos J'ai vu mon ami J'ai vu mes amis Emango dizut liburua Emango dizkizut liburuak Te doy el libro Te doy los libros Je te donne le livre Je te donne les livres Badakit zure helbidea Badakizkit zuen helbideak Sé tu dirección Sé vuestras direcciones Je connais ton adresse Je connais vos adresses .... .... ... Adizkia aldatzen da, pluralaren komunztadura egiteko Adizkia ez da aldatzen pluralaren komunztadura egiteko Adizkia ez da aldatzen pluralaren komunztadura egiteko Euskarak eta erdarek komunztadura desberdin tratatzeak hiztun elebidunei arreta berezia eskatzen die, horiek bi sistema kudeatu behar baitituzte. Horren ondorioz, puntu hau zaindu beharra gertatzen da, erabilera okerren iturri izan daiteke eta. Zaindu beharraren zaindu beharraz, ordea, hiperzuzenketa kasu batzuk ere gertatzen dira batzuetan: aditz jokatuan pluralaren marka ageri da, berez singularra behar lukeen kasu batzuetan, komunztadura aditzarekin egin beharrean haren osagarri zuzenarekin egiten baita, oker. Horrelako kasuak tratatu ditugu item honen adibideetan. Numero-komunztaduran arazo ugari gerta daitezke eta haiekin sailkapen xehea egin daiteke, hainbat motatakoak baitira, baina, esan bezala, adibide sorta honetan modu jakin bateko hutsak bildu ditugu, besterik gabe.","Laguna ikusi dut Lagunak ikusi ditut"]}],"cookies":["TS0118723a=\"01e9e7210c102c5ae22ad81335a914d9d3506beb61e8e5fb0343d2d68268838667e0486364\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_400/eu_400/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 550 EMAN aditza gehiegi","erantzuna":"Erdarazko “producir, ocurrir” eta holakoak, gertakarien berri emateko erabiltzen direlarik, erdara ez dotorean batzuetan “dar” aditzaren bidez adierazten dira. Erdaraz ere erabilera arrunta dela esan daiteke, baina euskarara kalkatua igaro da hainbat hiztunen jardunetan, erabilera guztiz neutroan, edo, are okerrago, erabilera “jaso” moduan. Hala ere, oraintxe arteko tradizioari begiratuta, aditz bat baino gehiago ditugu euskaraz horrelakoak adierazteko. Item hau lantzeko adibideetan ikus daitezke: gertatu, izan, egon dira horrelako esapideak adierazteko ohiko aditzak; beste batzuetan, beharbada “egin” eta besteren bat ere egokia izan daitezke eduki bera komunikatzeko. Gainera, Iparraldean “eman=jarri” izaten da testuinguru batzuetan, eta horrek are gehiago nahasten du aditz horren esanahia. Horrengatik guztiarengatik, komeni da zaintzea ohiturazko gertatu, izan, egon aditzak, horrelako edukiak adierazteko, erdara kaxkarraren morrontza itsuan tonto-tonto erori gabe."}],"cookies":["TS0118723a=\"01e9e7210c4f5cd779944b8eb1ea88fce0573f7bdbad12467d8a9584920b23d56abcd0338f\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_550/eu_550/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 050 Generoaren erabilera okerrak","erantzuna":"“Izenondoa eta generoa: neska modernoa, musika klasikoa. Euskaraz, gaztelaniaz ez bezala, ez dago genero morfemarik eta, horrenbestez, izenondoek ez dute izaten forma bat maskulinorako eta beste bat femeninorako (moderno/*moderna; klasiko/*klasika; altu/*alta...), forma bakarra baizik (moderno, klasiko, altu, erritmiko..)”. Iturria: Gramatika eta ariketak I, 164 or."}],"cookies":["TS0118723a=\"01e9e7210c9eec6bd8812ae01ce1b1b6cae2f4a6d92784cb07c2a0e9039d9eae0cd773fd65\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_050/eu_050/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 630 NORBERAK eta NOR(K) BERE","erantzuna":"NORBERA: Hau izenordaina da; beraz edozein izenek bezala berak bakarrik izen-sintagma bat osa dezake. Askotan NORBERAREN ordez BAKOITZA ezar daiteke zentzua aldatu gabe. NOR BERE: Hemen NOR ez da galdetzailea, izenordaina baizik. NOR BERE bi atalez osatua da: NOR: antezedentea edo “aurrekoa” litzateke. BAKOITZAren izenordaina dugu. BERE: bihurkaria edo erreflexiboa da. BEREren “aurrekoa” NOR izango da, beste edozein izen balitz bezala. Horrez gain esan beharra dago, NOR absolutuan (nor), ergatiboan (nork) edo datiboan (nori) baino ez zaigula azalduko. Iturria: EGA-I, 98. or."}],"cookies":["TS0118723a=\"01e9e7210c6f494576554521a5c4c8a9a2202422457c5db76db7705e2e2fe519aef38d3b83\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_630/eu_630/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 160 NORK kasuaren erabilera","erantzuna":"Inguruko erdarek ez bezala, euskarak bere-berea du nork izen sintagmak daraman “-k” atzizkia, gramatikariek ergatibo izena ematen dioten hori, alegia. Eta beti-beti, euskaraz, subjektua dena. Baina badu nork izen-sintagma horrek funtsezkoa eta oinarri-oinarrizkoa den berezitasun edo ezaugarri bat: nork izen-sintagma horrek beti daramala “-k” atzizkia, hau da, hitz bukaerako “-k” hori beti agertzen dela. Kontu egin gaztelaniaz subjektuak ez duela horrelako aldaketarik ... Gaztelaniaz, esaterako, “ha venido Mikel” eta “lo ha traído Mikel” esaldietan beti Mikel agertzen da, inolako aldaketarik gabe; azken “-k” hori gabe, alegia. Baina, euskaraz bereizi egiten ditugu: “Mikel etorri da” eta “Mikelek ekarri du”. Horra hor, beraz, nork izen-sintagmaren ezaugarri hori: “Mikelek”. Iturria: Ikastira-I, “Nork” ergatiboaz."}],"cookies":["TS0118723a=\"01e9e7210c3d339d8371dd28408ef757c7771bf37fcccc699eb55c9d9c97314f504338edd3\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_160/eu_160/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 280 Aditz jokatugabeen erabilera, JOATEN vs JOANEZ, JOANDA","erantzuna":"Modua edo bidea adierazteko JOANDA (JOANIK) edo JOANEZ formak erabili behar dira. Nahiko antzekoak dira biak, baina desberdintasunen bat badute: “joanda” erabiltzen bada, denbora azpimarratzen da (“joan eta gero”); “joanez” erabiliz, ordea, modua (“nola?”). Kontuz! Azken forma horiek ez dute inoiz adierazten esaldi nagusian azaltzen den ekintzaren ondoko gertakaririk. Erabilera horiek (adibidez, *\"Pariseko unibertsitatera joan zen, asko ikasiz\") gaztelania traketsaren itzulpen traketsak baino ez dira."}],"cookies":["TS0118723a=\"01e9e7210cd52de71999dec3ea99dc5b45cd1248f8f314ecb1c812f0766a0bdf2645e9f034\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_280/eu_280/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 1000 IZANGO ZEN vs IZANGO LITZATEKE","erantzuna":"Alegiazko baldintzak: Atzo loteria erosi (izan) banu,... (Si hubiera comprado,...) ...atzo tokatuko zitzaidakeen/zitzaidan (...me habría tocado) ...atzo toka zekidakeen (me podría haber tocado/me habría podido tocar) ...gaur edo bihar tokatuko litzaidake (...me tocaría) ...gaur edo bihar toka lekidake (...me podría tocar) Gaur edo bihar loteria erosiko banu,... ( Si comprara..., ) ...gaur edo bihar tokatuko litzaidake ( ...me tocaría ) ...gaur edo bihar toka lekidake ( ...me podría tocar ) Baldintzazko perpausetan baldintza eta ondorioa izaten dira, eta baldintzazko adizkerak eta ondorioak lotura berezia dute: baldintzan adizki bat hautatuz gero, ondoriokoa horren araberakoa izango da. Nolabaiteko komunztadura gorde behar da, nahiz eta gaztelaniazko testuetan arau hori beti errespetatu ez. Iturria: Hizkera argia, 128.-129. or. EGLU-II, 369.-383. or."}],"cookies":["TS0118723a=\"01e9e7210c71042f835f983e821ce166d8230ccca5abb187d0f36b46f3a12d753658229d93\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_1000/eu_1000/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 340 HEZI aditzaren erabileraz","erantzuna":"HEZI aditza NOR-NORK formako aditz arrunta da (\"hezi du\", ez *\"hezi dio\"): hezi, hez, hezten (du); *hezitzen. Gaztelaniaz, aditz batzuekin a preposizioak osagarri zuzenari ematen dio sarrera (cogernos a nosotros en la carretera -en autostop-, educar a los hijos), baina beste batzuetan zehar-osagarriaren aitzindari izaten da (educar a los hijos el gusto musical, coger el bajo al pantalón, coger el truco a los contrarios). Gaztelaniaz, beraz, forma bakarraren bidez bi funtzio adieraz daitezke, eta forma-bakartasun horrek eraginda euskaraz ere jatorriz bi formaren bidez eman ohi direnak forma bakarrera biltzeko joera ageri da; horrela, oro har, a preposizioaren balioa datiboarekin identifikatzen da, eta ondorioz euskaraz absolutiboan eman ohi den osagarri zuzena eta datiboan eman ohi den zehar-osagarria, biak forma bakarrera biltzeko joera gertatzen da, aditz batzuekin (esate baterako, HEZI aditz honekin). Fenomeno bertsua gertatzen da beste aditz batzuekin ere: IKUSI, HARTU... Horrek ez du esan nahi, ordea, HEZI aditza ez daitekeela datiboarekin erabili. Esate baterako, guztiz zuzena da honako esaldi hau: txikitatik hezi zioten Koldori musikarako gustua (=a Koldo desde pequeño le educaron el gusto musical). IKUSI aditzarekin gertatzen denaren antzeko fenomenoa gertatzen da HEZIrekin ere, aldeak alde."}],"cookies":["TS0118723a=\"01e9e7210c29e248617421cff34e836dc275efc105b1c8f9fc3ba28d0fc62b4e2873ffbcc3\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_340/eu_340/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 350 IKUSI aditzaren erabileraz (ikusi dizut vs zaitut)","erantzuna":"IKUSI aditza NOR-NORK formako aditz arrunta da, objektua pertsona bada ere (\"ikusi du\"). Jakina, bigarren objektu bat eransten bazaio, orduan NOR-NORI-NORK formakoa bihurtzen da (\"kotxe berria ikusi diot Mireni\"). Gaztelaniaz, aditz batzuekin a preposizioak osagarri zuzenari ematen dio sarrera (Vernos a nosotros en la carretera, ver a los hijos = gu ikusi errepidean, umeak ikusi), baina beste batzuetan zehar-osagarriaren aitzindari izaten da (vernos a nosotros las intenciones, ver a los hijos sus defectos = guri asmoak ikusi, umeei akatsak ikusi). Gaztelaniaz forma bakarraren bidez adierazten dira bi funtzioak aditz batzuekin, eta euskaraz ere pareko jokabiderako joera ageri da; horrela, oro har, a preposizioaren balioa datiboarekin identifikatzen da, eta ondorioz euskaraz absolutiboan eman ohi den osagarri zuzena eta datiboan eman ohi den zehar-osagarria, biak, forma bakarrera biltzeko joera gertatzen da aditz batzuekin, esan bezala. IKUSI da aditz horietako bat. Beste batzuk, HARTU, HEZI, GONBIDATU… dira."}],"cookies":["TS0118723a=\"01e9e7210c66e9c2236bde7d4021dbb7f634274aabc0b08947ae3ee5da3da70884e705a04a\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_350/eu_350/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 800 -TEAREN ARDURA vs -TEKO ARDURA","erantzuna":"Erdarazko “DE” preposizioa euskaraz era askotan itzul daiteke. Hori dela eta, hainbat oker sortzen dira “aditz izena + izena” itzultzean. Funtsean NORENen eta NONGOren arteko nahaste bera da."}],"cookies":["TS0118723a=\"01e9e7210cf7a0160e630caaaf52bac2e82faaaa4b7533662de93ee82a9f5160891e9b2f5a\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_800/eu_800/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 190 Data testuan nola eman","erantzuna":"Esaldi baten barruan data agertzen denean funtzio sintaktiko bat betetzen (hau da, aposizioan izan ezik), hilabeteak NOREN kasuaren marka eraman behar du, eta eguna dagokion kasuan deklinatu behar da (“abuztuaren 6an”). Hilabeteak NORK kasua eramateko (“abuztuak 6”), datak izenburuan edo aposizioan agertu behar du. Edonola ere, kasu horietan ere data lehen aipatutako moduan ager daiteke."}],"cookies":["TS0118723a=\"01e9e7210c6d48a41f8223b2d2d37a62218f16e1be6ecd1563658ede8ad06c77a3bbe71bdc\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_190/eu_190/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 370 Hitzen ordena (aditza esaldiaren hasieran)","erantzuna":"Oraintsu arteko tradizioan, oso gutxitan erabili izan da aditz trinko soila esaldiaren hasierako buru-buruan, esaldi neutroetan, elkarrizketa arruntetan. Euskararen ordena kanonikoan aditza atzerago jarri ohi da. Baina azken aldi honetan, gero eta maizago entzuten dira adizki trinko soila hasieran jarrita eginiko perpausak, tradizioaren ikuspuntutik begiraturik aski bitxiak gertatzen direnak, oro har. Aipatzen ari garen erabilera hau ez da baliabide erretorikoa, ez eta komunikazio estrategia berezi bat hiztunak hartaz oharturik egiten duena, baizik eta ohiko elkarrizketa arruntetan -galdera/erantzun laburrez osatutakoetan- baliatzen dena, gero eta usuago, gainera. Horrelakoak ahozkoan ari dira gertatzen indar handiagoarekin idatzian baino, eta eskola-girotik sorturikoak direla iduri du. Erdararen eragina nabari da horrela eraturiko esaldietan, eta, bestalde, esan bezala, ez da batere hobekuntzarik gertatzen komunikazio-ekintzan (besteak beste, ez delako ahalegin ohartua, baizik eta elebitasun-egoerak sorturikoa, hiztuna hartaz ohartu gabe)."}],"cookies":["TS0118723a=\"01e9e7210cdd03f261f587c12aff8d99ecb147ccd819af17b1733fdd9149fd1a00dcca09cf\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_370/eu_370/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 600 Instrumentala eta Soziatiboa","erantzuna":"Sarritan ZEREZ kasuaren ordez, NOREKIN erabiltzeko joera dago. Esan beharra dago, instrumentaltasuna adierazteko, NOREKIN kasua ere erabil daitekeela askotan. Hala ere, zenbait kasutan, mugagabean eta zenbait esapidetan batez ere, egokiago dirudi ZEREZ kasuaz baliatzeak. Aitzitik, tresna edo bitartekoa adierazten duen izena pluralean badago edo adjektibo edo erakusle batez lagundurik dagoenean, badirudi NOREKIN kasua erabiltzeko joera dagoela. Orientabide gisa hona hemen eskema bat: NOREKIN: pluralean eta adjektibo, erakusle edo zenbakiekin doanean. ZEREZ: gainerako kasuetan, eta batez ere mugagabean eta zenbait esapide eginetan. Iturria: EGO, 338. or."}],"cookies":["TS0118723a=\"01e9e7210cc2c4e7e87ff16f7d5209bbf0ecc40c88f3f16aeb16c7ab5c02300060423d7281\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_600/eu_600/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 260 X-ren BURUAren erabilera","erantzuna":"Esaldi erreflexiboak egiteko \"X-ren burua\" egitura dugu euskaraz. Edozein kasutan deklina daiteke, NORK kasuan izan ezik. Nahitaezkoa ez bada ere, gehienetan izenordain indartuekin agertzen da egitura hau (NEURE BURUA, eta abar). Pluralean eskuarki singularreko formak erabiltzen dira (“GEURE BURUA ikusi dugu”), baina baita pluralekoak ere (“GEURE BURUAK ikusi ditugu”). Gaztelaniaren eraginez, horrelako forma egokien ordez, *\"ikusi naiz\" bezalakoak erabiltzen dira, gero eta gehiago (“me he visto” adierazteko). Zenbait kasutan bi formak ere zuzenak izan daitezke (adibidez: ongi prestatu naiz oraingoan eta ongi prestatu dut neure burua oraingoan), baina ez da baztertu behar X-ren BURUA egitura ere erabiltzea."}],"cookies":["TS0118723a=\"01e9e7210cb25f9a09f18ed2735066b3747f27a1d43f8588d2745b5258b302abc795c7240c\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_260/eu_260/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 750 NIRE AMA vs (GURE) AMA","erantzuna":"Pertsonen arteko harremanak adierazten dituzten hitzek (aita, ama, osaba...) erreferentzia argia dutenean, NOREN kasuko izenordainik gabe erabiltzen dira gehienetan, gaztelaniaz ez bezala. Baina kontuan hartu behar da testuinguruak adierazi behar duela erreferentzia argia den ala ez. Edonola ere, badirudi, testuinguruak bestelako esanahia eskaintzen ez badu, lehenengo pertsonari dagokiola hitz hori (“nire” edo “gure” hitzak ezabatzen dira horietan). Beraz “aitak ikusi zaitu” bezalako esaldi batean testuinguruak markatu beharko luke norena den aita, zurea ala nirea. Eta bestela, zehaztu gabea gera daiteke eta gaizki ulertuak gerta. Arrazoi horrengatik euskaldun askok gaztelaniaz hitz egiten dutenean ez dute “mi madre ha dicho” bezalako esaldirik esaten, “la madre ha dicho” baizik. Posesibo baten bidez adieraz daiteke erreferentzia hori, baina posesibo hori pluralean jartzeko joera du euskarak (“zuen anaia”), singularreko erreferentzia badu ere. Beraz, gaztelaniaz “mi padre” esaten den testuinguruetan “aita” edo “gure aita” erabili behar da."}],"cookies":["TS0118723a=\"01e9e7210c7a65e13c00a518dc1d656464bdf9bccb0b2c5cdd23415dad807c847afc53eabc\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_750/eu_750/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 910 JASAN aditza gehiegi erabili","erantzuna":"Gaztelaniaz “sufrir” aditzaren esanahi ohikoenari beste batzuk ere eransten ari bide zaizkio azken aldi honetan, adierazteko indarra handitu nahian-edo, batzuetan nabarmen bitxiak diren formak emanez hondarrean (“una carretera ha sufrido grandes mejoras”, “una marca de automóviles estaba sufriendo constantes mejoras”; horretaz, ikus LÁZARO CARRETER, Fernando (1997): El dardo en la palabra, 708.-711. or.). Sufrir horren itzulpen kasik automatikoa, “jasan” aditzaren bidezkoa, ez da beti irtenbiderik doituena eta adierazgarriena. Sarritan aski izaten da “izan” aditza erabiltzea, edo gisa horretako zerbait. Goian jarritako adibide batzuk segur aski ez dira erabilera guztiz desegokiak izanen, baina uste dugu komeni dela itzulpenak egiteko orduan forma egokienaren bila denbora apur bat egitea."}],"cookies":["TS0118723a=\"01e9e7210c26aa5283a909da250ae3097b08d5b7b9d51a15faf202104e632654d6f20868cd\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_910/eu_910/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema 120 NONGO kasuaren erabilera bereziak","erantzuna":"“Hau da Euskaltzaindiaren erabakia: buru argiko neska, adineko pertsona, hiru hankako mahaia, bost orriko txostena,... eta antzeko sintagmetan, alegia, nolako galderari erantzuten diotenean, -ko hobesten da. Horregatik, tradizioak erakusten duen bezala, eta idazle gehienek segitu duten bidetik, -ko atzizki-forma da hobesten dena, eta ez -tako”. Iturria: Estilo libururantz, 88. or."}],"cookies":["TS0118723a=\"01e9e7210c71f83974f0b28e561eaec8c988b0dffe6d7388cd6e45aa836fafbc56fbed52c9\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_120/eu_120/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 250 Aditz aspektua, -TZEN vs -KO","erantzuna":"Etorkizunean gertatzekoak direnak, euskaraz, eskuarki -KO marka hartzen dute (bihar deituko dizut). Dena dela, ez da beti hala, eta -T(Z)EN marka hartzen duten formak ere ikusten dira (bihar deitzen dizut). Eskaerek eta galdera-proposamenek ere -KO marka hartu behar dute (zigarro bat emango didazu?; kalera joango gara?). Salbuespenak ere badaude: denborazko esaldietan, adibidez, ez da geroaldiko -KO marka hori erabiltzen (“Etxera heltzen naizenean, garagardo bat edango dut”, “etxera helduko naizenean” baino hobeto)."}],"cookies":["TS0118723a=\"01e9e7210c0cc971739884f34d0a693c36457a264cf450c7f2f31b43835451e6845a5c8773\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_250/eu_250/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 950 OSPATU vs EGIN, IZAN...","erantzuna":"OEHk batez ere honako adiera hauek onartzen dizkio “ospatu” aditzari: “alabar, elogiar, ponderar, glorificar, conmemorar, festejar”. Hori dela eta, jaiak, festak, gorazarreak, inoren eguna, urteurrenak eta horrelako ospakizunak dagozkio “ospatu” aditzari. Ez ordea, bilerak, txapelketak, lehiaketak, jardunaldiak eta holakoak; horiei “egin” eta “izan” aditzak dagozkie. Baina, gertakariak eta urteurrenak “ospatu” ahal dira, festak eta bilerak “eginez”; hiletak, berriz, nekez “ospa” daitezke. Iturria: Euskararen ajeak, 151. or. EITB, 226. or."}],"cookies":["TS0118723a=\"01e9e7210c2ec67d03c56f4db26e91a90abb316d79bef10fd5e4dd1af5206c07c05e9f03e9\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_950/eu_950/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 780 Aditz-izenen forma, -TZEN vs -TEN","erantzuna":"Euskara batuan oso zehaztuta dago zein izan behar duen aditz-izenaren formak, hau da, noiz erabili behar den -TE eta noiz -TZE. Aditza –Nz bukatzen denean, beti -TE izan behar du (egin-egite, joan-joate, irten-irtete, jasan-jasate), kasuren baten (irtete, adibidez) forma hori arraroa iruditu arren. Aditzoina txistukariz (S/X/Z; TS/TX/TZ) bukatzen denean ere, -TE formadunak erabili behar dira (hasi-haste, hustu-huste...). Beste kasu guztietan -TZE da erabili beharreko atzizkia."}],"cookies":["TS0118723a=\"01e9e7210c056edb564c588fb0846b1456dec2aa52824b6dda4142f1d458eb6f071d1d4067\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_780/eu_780/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 660 Modu aditzondoak: *HARTUTAK, *EGINDAK","erantzuna":"Modu-aditzondoak: “nola” edo “zelan” galderari erantzuten diote. -TA, -RIK, eta -A(K) bukaeradun modu-aditzondoak: - Hiru atzizki hauen esanahia berdina izan arren, beren erabileraz ezin esan dezakegu horrenbeste, kasu batzuetan behintzat. - Numeroari dagokionez, -RIK eta -TA singularrerako zein pluralerako erabiltzen dira, ezelako aldaketarik pairatu gabe: - Zabalik dago / Zabalik daude - Eginda dago / Eginda daude, eta ez *Egindak daude - Hirugarren formak -A(K), berriz, artikulu singularra nahiz plurala hartzen du –izatez artikulu hutsa baita forma hau–, komunztadurari eutsiz: - Pastela hasia dago / Pastela hasia da - Pastelak hasiak daude / Pastelak hasiak dira Iturria: Gramatika praktikoa-1, 120. or."}],"cookies":["TS0118723a=\"01e9e7210c12244480002ee46b8722f9668732a9795737c7ea93198128608dfabce89f0e77\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_660/eu_660/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 410 -RIK partitiboarekin aditza pluralean","erantzuna":"Aditzarekiko komunztadurak dakartzan arazoetako bat, aski ezaguna, partitiboarekin gertatzen dena da: antzeko perpausetan gaztelaniaz pluraleko formak erabiltzen baitira, euskaraz ere aditza pluralean jartzeko ohitura ari da gertatzen, eta horrekin batean partitiboaren marka erabiltzen da (partitiboa, berriz, ezezkako formak “erakartzen” du). Arazoa askotan gertatzen zela ikusirik, Euskaltzaindiak erabakia du: “Erabil bedi partitiboa euskaraz, (...) pluralik gabeko komunztadura eginez aditzarekin (dugu, dute, genuen, eta abar)”."}],"cookies":["TS0118723a=\"01e9e7210c3307b47fa1be449273f63ec42fbe792d7dc5a48f7642245874d12aaeb5e0ee26\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_410/eu_410/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 860 KEZKATU, HARRITU aditzen erabilera desegokiak","erantzuna":"KEZKATU: batzuetan NOR-NORI-NORK forman erabiltzen da, NOR-NORK aski den arren (“*kezkatzen dit” vs “kezkatzen nau”). Horretara iristeko bidea hau izan daitekeela uste dugu: “eso preocupa” = “horrek kezkatzen du”; eta gero, erdarazko “a mí” itzultzeko orduan, “niri” sartzen da jokoan, eta, horrela, “kezkatzen du + niri” = “*kezkatzen dit”. Jokabide horren azpian, segur aski, beste aditz batzuekin ere gertatzen den fenomenoa dago: gaztelaniazko “a” preposizioa euskarazko datibo kasuarekin ordezkatzen da sistematikoki, kasu bakoitzaren xehetasunez ohartu gabe. HARRITU: Analogia hau bide dago abiaburuan: “me cae a mí”, “me viene a mí”, “me suele tocar”, “me sucede a mí”....= “niri erortzen zait”, “niri etortzen zait”, “niri tokatzen zait”, “niri gertatzen zait”.... Hortik hasita, beste analogia desegoki hau gertatzen da: “eso/ese/esa me sorprende a mí” = “*hori niri harritzen zait”. Funtsean, berriz ere “a” preposizioaren balioa datiboaren formarekin nahasten da, azaleko parekotasuna ezarrita; kasu horretan, gainera, euskarazko ergatiboaren eta absolutiboaren arteko desberdintasuna ere galtzen da. Guztiz desegokia da erabilera berria, beste esanahi bateko adierazpideari atea ixten diolako: “laguna niri harritu zait” = “mi amigo se me ha extrañado”."}],"cookies":["TS0118723a=\"01e9e7210cf7b3d714f78a24ad2a8cdfc5a90cd61ff8ecccc9698b3807227257a41e006e2c\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_860/eu_860/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 030 Artikuluaren erabilera harridurazko perpaus batzuetan","erantzuna":"“Zein” nahiz “zeinen” galdetzaileak adjetiboaren maila adierazten dute eta aditzari zehar-galderaren “-en” atzizkia erantsi behar zaio. “Zein”-en ordez “zer” (edo “ze” esaten dugu ahozko hizkeran) erabiltzeko joera ere bada. Azken “zer” hori ez da egiazko galdetzailea, horrek izen-sintagma mugagabea eskatzen baitu. Hemen “nolako”-ren baliokidea dela ematen du. (Iturria: EGLU-I: 34.-35. or.) Hortik dator nahastea, eta artikulurik gabeko erabilera desegokia: egiazko galdetzailea balitz, haren ondoan doan izenak ez bailuke artikulurik hartuko. Konpara bitez bi perpaus hauek eta haietan bereziki ZER horrek batean eta bestean dituen desberdintasunak: zer etxe da zurea? vs zer etxea, zurea! Lehenengoan etxe mugagabean; bigarrenean, berriz, mugatuan."}],"cookies":["TS0118723a=\"01e9e7210c684cc79dfaff6151f105f60ba82df0b3df64c66a4318ae60756de4cf5406c304\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_030/eu_030/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 040 -TA atzizkia pluralean","erantzuna":"“Edozein aditz-partizipiori erants dakizkioke -TA/-IK eta modua adierazten dute. ... Honela sortutako hitz guztiak aditzondoak direnez, aldagaitzak dira, eta forma bera dute singularrean nahiz pluralean.” Iturria: Gramatika ariketak I, 172. or."}],"cookies":["TS0118723a=\"01e9e7210ca1028c22ff9f471e613f75040c8c86ec7d8056f46cd3116f3540847b259f5c5c\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_040/eu_040/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 670 *Ake ..., *Si ..., *Asike ..., *Jake..., *Eske...","erantzuna":"Euskalkiko betiko ezaugarriak erabiltzeko eskubide osoa daukagu euskalkian dihardugunean eta baita, gehienetan, Euskara Batuan dihardugunean ere. Beharrik ez dela, erdararen harrobira jotzea da muga bakarra. Eta sarriegi egin ohi dugu hori. Begi-bistakoa da askotan erdal iturria. Hego Euskal Herrian, esate baterako, hitzetik hortzera erabiltzen ditugu \"asike, aunke, desde luego, eske, lo ke pasa, osea ke, porke, segun-eta...\" Iturria: Sendabelarrak, 209. or. Inguruko hizkuntzen eraginaren adierazle bikainak dira erdararen makulu batzuk. Euskaraz \"aber\" gehienetan entzulearen arreta eskatzeko deia da. Eta beste batzuetan zehar-galdera osatzeko partikula da. \"Si\" hitza, euskaraz behintzat, musika-nota besterik ez da. Euskarak ez du beste \"si\" hitzik, eta ez duzu inongo hiztegitan aurkituko. Zuzen ditzagun beraz. Iturria: Ikastira-I: \"Erdal makulu batzuk\" Gero eta zabaltzenago doa euskaraz gaztelaniatik hartutako \"eske\" (\"es que\") esapidea erabiltzeko joera. Zentzu horretan, esan beharra dago euskarak badituela esapide hori adierazteko aski baliabide inguruko hizkuntzetara jo barik. Besteak beste: \"eta, izan ere, bait-\". Iturria: EGO, 755. or."}],"cookies":["TS0118723a=\"01e9e7210cad04952f4a6ebfe161d39dc173a7e349738f53a6b7672651ce7e271c53d8539d\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_670/eu_670/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 620 *Zure bezala eta *Zure bezalakoa Zure moduan eta Zure modukoa","erantzuna":"Egitura hauek parekoak dira: bezala = -ren moduan bezalakoa = -ren modukoa Iturria: Atalak-2, 27. or. LEZ Izenordainakaz, erakusleakaz eta abar, absolutiboaz edo beste kasu bategaz erabilten dan moduan, genitiboaren gainean eregiteko joera be zabaldu da: hauxe/honexen lez, ha/haren lez, bera/beronen lez, bat/baten lez ... Iturria: Bizkaieraren jarraibidea, 230. or. Zu bezala (zure moduan)/zu bezalakoa (zure modukoa): Maiz aditza ezabatu egiten da, forma laburtuak sortuz. - Zuk bezala egin dut (zuk egiten duzun bezala) > zure moduan egin dut. - Zu bezalakoa naiz (zu zaren bezalakoa naiz) > zure modukoa naiz. Iturria: Gramatika gaitasuna, 235. or."}],"cookies":["TS0118723a=\"01e9e7210c7865588b48e016a6ad4314be8187abca23047815334b7c4c41f441d33d566b97\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_620/eu_620/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 180 Maiztasuna adierazteko erak","erantzuna":"Hau da Euskaltzaindiaren erabakia iraupena eta maiztasuna adierazteko zenbatzailedun sintagmen erabileraz: MAIZTASUNA ADIERAZTEKO Maiztasuna adierazteko ereduen artean, mugagabeko erabilerekin batera, hots: Lau urtez behin elkartzen dira senitartekoak. Lau urtetarik behin elkartzen dira senitartekoak. Lau urtetarik behin elkartzen dira senitartekoak. Lau urterik behin elkartzen dira senitartekoak. Formaz mugatu singularra dena ere aukeran dugu: Lau urtetik behin elkartzen dira senitartekoak. Lau urtetik lau urtera elkartzen dira senitartekoak. Inesiboaren kasuan, berriz, forma mugatua da erabili behar dena honelakoetan: Lau urtean behin elkartzen dira senitartekoak. Maiztasuna adierazteko egituren artean, (izena + -ero) gisako esamoldea onartzekoa da: (astero, hilero, ordu laurdenero... etortzen da). Baina bada hedatuxea den egitura bat, gaitzestekoa dena: -ERO atzizkiaren bidez osatua den *(zenbatzailea + izena + -ero) sintagma: *Bi urtero egiten dute bilera batzordekoek. *Hamabost egunero etortzen zait bisitan. Hamabostero, ordea, onartzekoa da, hamabostean behinen parean. Iturria: Euskaltzaindiaren arauak, 110. araua"}],"cookies":["TS0118723a=\"01e9e7210c3584c5f96bc9d21d0ce90d709b0223c3499f84e3f113d355b5253330e907ff11\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_180/eu_180/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 150 ZERGATIK (kausa) vs NORK (egilea) kasuak","erantzuna":"“-gatik atzizkiak kausa adierazten du, ez besterik”. Iturria: Atalak-2, 37. or."}],"cookies":["TS0118723a=\"01e9e7210c74de81abebea649edcfc0c2bedda744f6f5f6ffd5bc198fba9ff7f556c78e232\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_150/eu_150/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 870 UTZI, BALIO IZAN, DEI EGIN aditzen erabilera desegokiak","erantzuna":"Hiru aditzen erabilera oker batzuk aztertu nahi izan ditugu oraingo honetan: utzi, balio izan eta dei egin aditzak. UTZI: gaztelaniaz “dejar” aditzaren osagarri zuzenak ere, sarritan, “a” preposizioa izaten du ondoan; adibidez: “me dejas a mí”. Preposizio hori sarritan datiboaren bidez itzultzen baita, gero eta gehiagotan ikusten dira aditz horrekin behar ez diren datiboko forma batzuk, absolutiboa eskatzen duen arren. Goiko adibideetan saiatu gara kasu batzuk argitzen. BALIO IZAN: batzuetan, NOR saileko aditz gisa hartzen da, eta honela jokatzen da: “*hori ez da balio”; hortik erraza da “*niri ez zait balio” ateratzea, eta ondorioz NOR-NORI saileko adizkiak erabiltzen dira. Dena dela, oinarria NOR-NORK sailekoa baita (“horrek ez du balio”), datiboa sartzen da jokoan eta “niri ez dit balio” bezalako adizkiak erabili behar dira. DEI EGIN/DEITU: “deitu” aditzak bi erabilera ditu, Iparraldeko tradizioan bat eta beste bat Hegoaldekoan, nagusiki. Iparraldekoan NOR-NORK gisa jokatzen da, eta Hegoaldeko erabilerak, berriz, NOR-NORI-NORK eskatzen du. Baina beste aditz bat da “dei egin”, eta horrek NOR-NORI-NORK eskatzen du nahitaez. Alabaina, “deitu” aditzaren joko bikoitzarekin nahasita beharbada, batzuetan “dei egin” ere NOR-NORK saileko gisa jokatzen da, desegoki (*nik dei egin zaitut)."}],"cookies":["TS0118723a=\"01e9e7210cee9d400fe03caef4dff560c69d110b59e0d0a85483684129dfc1bb4166e9b916\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_870/eu_870/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 230 Aditz laguntzailearen forma okerrak","erantzuna":"Forma batzuk analogiaz sortuak direla esan daiteke, orainaldiko formak imitatuz (adibidez, didazu > zidazun). Beste batzuetan euskalkietan erabiltzen dira (adibidez, zenuteke, zenuketeren ordez; gogoratu: horrelako aditzetan -TEk, pluralari badagokio, beti -KEren ondoren agertu behar du, horrexegatik dira desberdinak litzateke eta litzakete; diezaidakezu, diezadakezuren ordez)."}],"cookies":["TS0118723a=\"01e9e7210c7489d4d3488caaa35b6874aeb3f6099ff6d8d8b97f848487849319e732d4ac4f\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_230/eu_230/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema 130 NOREN vs NONGO kasuak","erantzuna":"NOREN ala NONGO? -EN atzizkiak norbaitek zerbait duela edo norbaiti zerbait dagokiola adierazi ohi du. NORK kasuaren bidez interpretatzen da gehienetan haren esanahia: Jabetza: Arkimedesen printzipioa (Arkimedesek formulatu zuena). Egilea/ekintza: epailearen erabakia (epaileak hartu duen erabakia). Objektua/ekintza: proposamenaren onespena (proposamena onetsi da). Zerbaiten ezaugarriak eta berezko atalak: atearen zabalera; zelularen mintza; lurraren erradioa, mendiaren altitudea. -KO atzizkia era askotara erabiltzen da: izenlagun deskribatzaileak sortzeko, adizlagunak izenlagun bihurtzeko... Askotan, esanahia leku-denborazko atzizkien bitartez interpretatzen da: -N dagoen, -TIK datorren, etab. Adibidez: Lekua eta denbora: herriko plaza (herrian dagoen plaza); hurrengo asteko azterketa. Adizlagunak izenlagun bihurtzeko: betidaniko ohitura (betidanik datorren ohitura). Izenlagun deskribatzaileak: ile luzeko mutila; hiru hankako mahaia; bi litroko botila. Iturria: Gramatika ariketak I, 212. or."}],"cookies":["TS0118723a=\"01e9e7210c1a5ea0504c8e697ee70e03ab97241561181107fbad9f5102678a3ba036fd5cde\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_130/eu_130/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 970 MEREZI aditza, *PENA MEREZI, *EZ DU PENA MEREZI","erantzuna":"“Pena merezi du” esatea erdarakada da esanahi aldetik. Begira beste esaldi honi: “Saria merezi du. Zer merezi du? Saria”. Begira berriro lehengo esaldiari: “Pena merezi du. Zer merezi du? Pena”. Gure ustez, ez dago ahalegindu beharrik penak eskuratzeko; bestela ere nahi baino gehiago etortzen baitira. “Merezi du” esaten da, beraz, euskaraz . Utikan penak! Iturria: Idazkera liburua, 260. or. Euskaltzaindiaren 31. gomendioak esaten duenez, “ekartzea merezi du” da joskera zuzena -ez “ekartzeak merezi du”- “merezi izan” aditzaren osagarria aditz-izen bat denean. Iturria: Euskararen ajeak, 154. or. Egia da “merezi izan” aditzak ergatiboa eska dezakeela (“Mikelek saria merezi du”), baina aditz horren bi erabilera bereizi beharrean gara: 1) Subjektu ergatiboa eta objektu absolutiboa duena: - “Mikelek saria merezi du”. - “Mikelek saria jasotzea merezi du”. 2) “Merezi izan” aditzaren erabilera inpertsonala, subjektu ergatiborik ez duena: - “Merezi du lan egitea”. - “Merezi du Euskal Herria ongi ezagutzea”. Iturria: Jagonet"}],"cookies":["TS0118723a=\"01e9e7210ca82137ab4632299c77270e8ad7996283ccb6012e415b4cae0d0c9e1622c5cc96\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_970/eu_970/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 440 EREren erabileraz","erantzuna":"ERE emendiozko lokailuaren erabilera tradiziozkoaren higadura handia gertatzen ari da azken urteotan. Inguruko bi erdaretan, ere ren kidekoen erabilera-arauak malguagoak dira, eta testuinguruaren arabera bereizten dira anitzetan esanahi zehatzak. Euskaraz ere erabilerak hein batean ezberdinak dira Hegoaldean eta Iparraldean, baina azken urte hauetan bereziki, bietan ere erdaren eragina nabari da. Kontuan hartu behar diren arau garrantzitsu batzuk hauexek dira, besteak beste: 1) ERE , beti zerbaiten “arrimuan” erabiltzen da eta haren ondoren, inoiz ere ez perpausaren hasieran. 2) ERE k, beti perpausaren erreferentzia-munduaren handitze bat dakar berekin, eta handitze hori bere aurreko osagaiari lotua egoten da. 3) Testuinguruaren arabera EREren kokapena alda daiteke, baina ERE BAI / ERE EZ ezin daitezke inoiz ere hasieran jarri. 4) Bada joera bat gaztelaniazko también guztiak, nonahi doazela eta zernahiren arrimuan, BAITA (ERE)ren bidez emateko (eta tampoco guztiak, berriz, EZTA (ERE) baliatuta). Horrela jokatuta, perpausa moteldu eta astundu egiten da maiz aski. Merezi du, bada, Euskaltzaindiaren gramatikan ikastea arazoaren berri zehatza."}],"cookies":["TS0118723a=\"01e9e7210cc9409f52ddf8aad2fddb709857fa5a1cc148d729f2e38c8928576f2f48dbc852\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_440/eu_440/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 690 GOGO pluralean","erantzuna":"“Gogo” hitza singularrean erabili behar da: “Joateko gogoa daukat”. Ezezkako esaldietan partitiboan agertzen denean, aditza singularrean agertu behar da, jakina: “Ez dut joateko gogorik”. Pluralean erabiltzeko joera gaztelaniazko eraginetik sortu da, gaztelaniaz “ ganas ” hitza gehienetan pluralean erabiltzen delako: “ Tengo ganas de ir ” = “*Joateko gogoak dauzkat”. Baina ez nahasi pluraleko forma horiek, orain aipatuko diren ergatibozko hauekin: “Egin zuen gogoak eman zion bezala” (“gogoak” nork kasuan baitago)."}],"cookies":["TS0118723a=\"01e9e7210ce506976c59fcd7225b3d1b9a03e18d4d998a18bb99faf71dd0faa2d5755d75a7\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_690/eu_690/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 420 BEZALA gehiegi erabiltzea, predikatu osagarri batzuetan","erantzuna":"Orain “bezala” gehiegi erabiltzen da, lehengo beste forma batzuen tokian, predikatu osagarri batzuk egiteko. Merezi du beste formei eustea, laburragoak eta komunikazio aldetik guztiz garbiak direlako, tradizio onenekoak izateaz gainera."}],"cookies":["TS0118723a=\"01e9e7210cf0b6a9397acb74a91a6a7a4b1e36d1222483611fbee76b453b3499031fa399c3\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_420/eu_420/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 890 ERAMAN aditza gaizki erabiltzea","erantzuna":"Gaztelaniaz, “llevarse bien” esapideak esan nahi du pertsona batzuk ongi konpontzen direla elkarrekin, eta “llevarse mal”, berriz, kontrakoa da. Horrelakoak elkarrekin ongi etorri/gaizki etorri eta beste forma batzuen bidez eman izan dira euskaraz (“moldatu”, “konpondu” aditzak baliatuta, adibidez), baina azken boladan indar handia hartzen ari da erdarazko esapidearen kalkoa: “ongi eraman / gaizki eraman” erabiltzen dute hiztun batzuek erdarazko “llevarse bien / llevarse mal” esapideen ordainetako. Esaldi bitxiak entzuten dira hortik abiatuta: “ez zara ongi eramaten osabarekin” eta holakoak. Horrelako formek ez dute batere ñabardurarik ekartzen esanahiaren aldetik, eta ez dute euskarak izan lezakeen hutsunerik betetzen. Hortaz, uste dugu ez direla ontzat eman behar."}],"cookies":["TS0118723a=\"01e9e7210cdca506786b826148188f69435c12a1cee98a37e55ee3ae359f709e355712a838\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_890/eu_890/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 540 JOLASTU vs JOKATU","erantzuna":"JOKATU eta JOLASTU, biak ere “jugar” dute gaztelaniazko itzulpena, baina euskarazko hitzen eremu semantikoa aski ongi markatua da: lehia-kutsua duen jardunean ari dena “jokatzen” ari da, “jokoan” ari da; denbora-pasa hutsean ari dena, berriz, “jostetan, jolasten, jolasean” aritzen da. Azken kasu horretan aritzen dira, adibidez, haurrak, panpinekin-eta ari direnean, batere lehiarik gabeko zereginean. Lehiako jardunetan ere, batzuetan jolastu aditza erabil daiteke, esate baterako lehiakide baten nagusitasuna guztiz nabarmena denean. Hala esan dezakegu: - Gure taldea azken minutuetan jolasean aritu zen aurkariarekin; izan ere, bost eta bat ere ez irabazten ari baitzen. Seriotasunik gabe ari dena ere, “jostetan” edo “jolasean” ari da, edo “olgetan” dabil; horrengatik, batzuetan honelakoak esaten dira: - Nirekin ez ari jolasean, minbera naiz eta. - Jolasean ari ziren Jonekin, eta hura haserretu egin zen. Gaur egun, “ jolastu” aditzari egozten zaizkio berez “jokatu” aditzari dagozkion esanahi batzuk, nabarmenki nahasgarriak direnak tradiziozko erabileraren berri dakienarentzat. Beste alde batetik, erdaraz “jugar” aditzaren bidez adierazten diren batzuk euskaraz emateko orduan, beste aditz batzuk ere balia daitezke: “musean egin, kartetan ari, futbolean egin, futbolean ari, pilotan ibili...”. Komeni da horiek ere baliatzea, erdararen morrontza alferrekoan ez erortzeko, eta usadioarekin bat egiteko."}],"cookies":["TS0118723a=\"01e9e7210c32556edf6d1d15a3195deee6ff8415dabcb288e26c634523ab98867bda3343bd\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_540/eu_540/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 330 KOSTA(TU) aditzaren erabileraz","erantzuna":"KOSTA(TU) aditza NOR-NORI formakoa da (\"hori asko kostatu zait\"). Ez nahasi BALIO (IZAN) aditzaren erabilerarekin (\"horrek asko balio du\"). Kontuan izan, gainera, adibideetan agertu den bezala, kosta edo kostatu, bi formak, zuzenak direla. Bestalde, gaztelaniazko “costar” aditzaren esanahia, batzuetan oso ongi biltzen du “lan” izenarekin eginiko formak. Horra adibide batzuk: Me cuesta entenderle = lanak izaten ditut hari ulertzen Cuesta creerle = lan du hori sinesteak Cuesta hacerle entender eso = lan ematen du hori ulertarazteak Suele costar acabarlo en una tarde = lanak izaten dira arratsalde batez amaitzeko"}],"cookies":["TS0118723a=\"01e9e7210c4d1b19b562d5de55caa1744509187b67d9d1a351c6ab2b17a3ffd5027b823b30\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_330/eu_330/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 570 Izena + -ARENA EGIN","erantzuna":"(Izena + -arena egin) egiturak “izenak adierazten duen pertsonaren zeregina” adierazten du. Iturria: Gramatika ariketak I, 208. or. Esapide hau NOREN kasuan deklinatutako izenaz edo izenondoaz eta egin aditzaz baliatuz eratzen da. Partizipioarekin erabiltzen bada, “zerbaiten itxura egin” itzuliaren antzeko zerbait adierazten du. Iturria: EGO, 492. or."}],"cookies":["TS0118723a=\"01e9e7210c1e0fab55621abf92c7186a0ab3e77abf5ccb68db75cc18c0b48ec9dbf42ef5da\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_570/eu_570/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 880 BALIO IZAN aditzaren erabileraz","erantzuna":"BALIO IZAN: batzuetan, NOR saileko aditz gisa hartzen da, eta honela jokatzen da: “*hori ez da balio”; hortik erraza da “*niri ez zait balio” ateratzea, eta ondorioz NOR-NORI saileko adizkiak erabiltzen dira. Dena dela, oinarria NOR-NORK sailekoa baita (“horrek ez du balio”), datiboa sartzen delarik jokoan “niri ez dit balio” bezalakoak erabili behar dira."}],"cookies":["TS0118723a=\"01e9e7210c360ac3c1c821ed13ee82dd0ee903df2c2f1173201dcb9d2f0ec7708f66c6abd4\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_880/eu_880/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 790 Zenbait nominalizazio","erantzuna":"Aditz-izenaren erabilera zuzena zein den jakiteko arazo batzuk planteatzen dira: 1. Askotan aditz izen horren erabilera beste aditz nagusi baten menpe gelditzen da. Beraz, aditz izen bat erabiltzean aditz nagusiaren erregimena zein den jakin behar da. Informazio hori hiztegietan ikusi behar da, zeren ez baitago arau zehatzik erregimen hori aldez aurretik zein den jakiteko. Joerak besterik ezin daitezke aipatu: -“Liburua idaztea lortu du / Idazten ikasi du”. Joera moduan esan daiteke “jakintza”- edo “hautemate”-aditzekin, -t(z)en erabiltzen dela ( ikusi, entzun, ikasi, jakin...). Ekintzaren bilakaera edo garapena adierazten duten aditzekin ere -t(z)en erabiltzeko joera dagoela esan daiteke ( jardun, hasi...), baina ez beti (adibidez, ekin ). 2. Bestaldetik euskalkien arabera, gauzak asko alda daitezke. - “Etxea garbitzen lagunduko dizut / Etxea garbitzera lagunduko zaitut”. Lehenengoa mendebaldean gehien erabiltzen den forma da; bigarrena ipar-ekialdeko euskalkietan agertzen da. 3. Aditzaren esanahia alda daiteke erabileren arabera: - “Eskutitzak idaztea ahaztu zait / Eskutitzak idazten ahaztu zait”. Lehenengo kasuan oraindik ere badakit eskutitzak idazten. Bigarrenean, orain ez dakit eskutitzak idazten (lehen banekien, ordea)."}],"cookies":["TS0118723a=\"01e9e7210c089fc6d935385c1b796b46d7068637b528460c3da00f5d0c3da6abf7af6a3886\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_790/eu_790/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 060 Artikulua eta leku-izenak","erantzuna":"A itsatsia leku izenetan: “A” BETI GORDETZEN DUTENAK Donostia, Gipuzkoa, Frantzia, Nafarroa, Pasaia, Zuberoa, Hendaia, Zumaia, ... Donostiako, Frantziatik, Nafarroaren, ... LEKUZKO KASUETAN, NON KASUAN IZAN EZIK, “A” GALTZEN DUTENAK Bizkaia, Euskal Herria, Azkoitia, Azpeitia, Iruñea, ... Azkoitira, Azkoititik, Azkoitian, Azkoitiaren, Azkoitirantz, ...” Iturria: Gramatika gaitasuna, 37. or."}],"cookies":["TS0118723a=\"01e9e7210c3215cf5c8c9c0e090ac8820afccb3fb626d70e8c4f306362889a3988046ff96f\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_060/eu_060/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 920 SUPOSATU aditza gehiegi erabiltzea","erantzuna":"Euskaltzaindiaren Hiztegi Batuak ez du jasotzen hitz hau. Zientzia- eta eskola-liburuetan erruz agertzen bada ere, Hegoaldean baino ez da erabiltzen, eta ez du inongo tradiziorik (Hiztegi Modernoak jasotzen du: 1977). Iparraldeko -ATUz amaituriko aditzen antzera osatua: - imponer (gzt.), imposer (fr.) = inposatu (eu.) - acariciar (gzt.), caresser (fr.) = karesatu (eu.) eta era berean, suponer (gzt.), supposer (fr.) = *suposatu Bestalde, esanahi ugari ordezkatzeko txarto erabiltzen da: 1) uste izan, -koan egon, pentsatu, iritzi; 2) izan; 3) ekarri, etorri; 4) esan nahi, adierazi. Beraz, aukeran, “suposatu” baztertu eta aurreko horien erabilera lehenetsi."}],"cookies":["TS0118723a=\"01e9e7210c3e67803dabcff23de20d7d375735d11f0834fe7c503e506d39bde7f19dee7962\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_920/eu_920/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 640 *Guzti hau vs Hau guztia","erantzuna":"Hauek dira hobesten diren formak: - Hauek guztiak, gauza hauek guztiak... - Hauetan guztietan, taberna hauetan guztietan... Ontzat ematen dira hau guz(t)iau bezalakoak ere. Hala ere, ez dira batasunerako egoki ikusten forma hauek: *guzti hauek edo *guztihauek, *gizonau, etab. Iturria: Euskaltzaindiaren arauak : 4. araua \"Hau guztia\" ala \"guzti hau\"? Horra hor gakoa! Euskal tradizioan \"hau guztia\" da forma nagusia, nahiz eta Hegoaldean \"guzti hau\", \"guzti haietan\" etab. franko errotuak dauden. Baina, azpimarratu beharrekoa da Hegoaldean soilik gertatu dela aldaketa hori, eta, ondorioz, puntu honetan tradizio zaharrean zegoen batasuna hautsi egin dela. Hortaz, \"hau guztia\" eta \"guzti hau\" esapideen artean, lehena hobesten du Euskaltzaindiak. Horixe, \"hau guztia\" erabili behar da, eta ez \"guzti hau\". Eta, jakina, horren ondorioz: \"etxe horietan guztietan ikusi dut\" erabili beharko da, eta ez \"etxe guzti horietan\". Eta berdin: \"lankide guzti horiekin egin dugu bilera\" erabili ordez, \"lankide horiekin guztiekin egin dugu bilera\" erabili beharko da. Edo \"bide guzti hartan bildu zituzten botilak\" erabili beharrean, \"bide hartan guztian bildu zituzten botilak\" erabiliko dugu. Iturria: Euskara hobetzen, “Hau guztia”"}],"cookies":["TS0118723a=\"01e9e7210cefd6a8ce9b96bf8d00533d46c0ae577cdea9cc3d8c1b7c52ae4c4e314c8a6560\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_640/eu_640/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 080 Izen neurgarriak eta neurgaitzak","erantzuna":"“Izen zenbakarriek kopurua adierazten dute, izen neurgarriek kantitatea adierazten dute eta izen neurgaitzek intentsitatea adierazten dute”. Iturria: EGO, 101. or. Beraz, izen bakoitza zein multzotakoa den kontuan hartu behar da. Izan ere, izen neurgaitzekin intentsitatea eta maila adierazteko zenbatzaile zehaztuak eta zehaztugabeak ezin dira erabili, ezin baitira kontatu. Ez dago esaterik “gogo bat”, “hiru gogo” eta horrelakorik. Kontatu ezin diren hauetan, orduan, ez da egokia “asko”/”gutxi”-ren antzeko zenbatzaileak erabiltzea eta zenbatzaileen ordez, “handi”/”txiki” edo antzeko adjetiboak erabiltzen dira. Dena dela, salbuespen bat “denbora asko” esatea da. Iturria: “Asko eta Handia”, Ikastira-I"}],"cookies":["TS0118723a=\"01e9e7210c4776a4240164dbb66fa692d57cffb89953bf923b05c162b5358b1d97b1397423\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_080/eu_080/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 740 PILO hitza zenbatzaile moduan erabiltzea","erantzuna":"“Pilo” (“pila” beste euskalki batzuetan) ez da zenbatzailea, izena baizik. Eta sortzen diren egiturak izen konposatuak besterik ez dira. Beraz, edozein izen konposatu bezala erabili behar da: - Jende piloa / jende pilo bat - Liburu piloa / liburu pilo bat - Arazo piloa / arazo pilo bat - Harri piloa / harri pilo bat EGLU-I-en honen antzekoak diruditen zenbait egitura aztertzean (“Beste zenbatzaile zehaztugabeak” atalean), dena den, hauxe esaten da: “Badirudi 'ogi pixka bat' eta antzeko sintagmetan, 'pixka bat', oso-osoan, dugula zenbatzailea”. Iturria: EGLU-I, 234. or."}],"cookies":["TS0118723a=\"01e9e7210ca571e4875c1d0dffb96329b17393ad1097b9ef66a79d253eacb052c0417635b2\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_740/eu_740/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 140 ZEHAR postposizioaren erabilera","erantzuna":"Postposizio bakoitzak gehienetan kasu-marka finko bat darama (bideZ, buruZ, bila Ø...) eta, aurreko sintagmari ere kasu-marka baten bidez lotzen zaio (-rEN bidez,-rI buruz, -TIK hurbil...). ZEHAR: Postposizio hau, normalean, NON kasuarekin erabiltzen da eta esangura bi har ditzake: denbora eta lekua. Zenbait lekutan, NON kasuaren ordez, NONDIK kasua erabiltzen dute. Iturria: EGO: 254.-256. or."}],"cookies":["TS0118723a=\"01e9e7210cd9e815cdee0f51cf709f104540e069b6bbeb096cb54ad4f2c13a23ec765cd248\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_140/eu_140/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 560 -GATIK gehiegi erabiltzea","erantzuna":"“-gatik” deklinabide-atzizkia behar ez denetan erabiltzen da batzuetan, erdararen eraginez. Ezin da esan “*askoagatik irabazi zuen” edo “*gutxiagatik galdu zuen”. Horren ordez: “alde handiaz” edo “alde txikiaz”. Ez “*bi tantoagatik” baizik eta “bi tantoz” Iturria: Egunkaria-3, 32. or. Maiz, gaztelaniaren eraginez, NORENGATIK kasua erabili ohi da kausa ez beste nozio batzuk adierazteko: salneurria, trukaketa, eta abar. Iturria: EGO, 385. or."}],"cookies":["TS0118723a=\"01e9e7210c5838d8ee1750dde673cde9c536abc6ab42043a1661b726bed16d7dffd21d9fb2\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_560/eu_560/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 810 Aditza + AHAL vs AHAL + Aditza","erantzuna":"Hitz-ordena kanonikoa euskaraz hau izaten da: aditza + ahal (ikusi ahal dut / ikusten ahal dut). Erabilera bereziak ere badira (ikus EGLU-II: 455.-461. or.). Baina gaztelaniaz desberdina da hurrenkera: “poder + aditza” (puedo ver). Hori dela eta, hizkuntza horren eraginez, euskaraz ere gero eta gehiagotan erabiltzen da “ahal” aditza erdararen hurrenkera kalkatuz, esaldi neutroetan, hurrenkera ohikoa ez bezalako bat hartuta. Bestalde, gogoratu behar da ahal aditz modalizatzaileak bi erabilera dituela, biak zuzenak: goiko adibideetan “-tu + ahal” eta “-ten + ahal” formak baliatu ditugu, batean bat eta bestean bestea, biak baliokideak baitira. Bigarren forma Nafarroan eta Iparraldean erabiltzen da. Bigarren forma horretaz, aipatzekoa da ezezkoan ere ederki erabil daitekeela: - “ez dut ekartzen ahal (=ezin dut ekarri)”."}],"cookies":["TS0118723a=\"01e9e7210c06b26c6de8352a51b4aa36e1279c0cdf8e209f5401a9537d95baa5653adb6751\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_810/eu_810/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 700 Adjektiboa + izena vs izena + adjektiboa; adjektiboa + izena vs izen elkartua","erantzuna":"Adjektiboa izenondoa denean, izenaren ostean agertu behar da: - \"Arazo sindikalak\" (\"*sindikal arazoak\"). Batzuetan hitz konposatuen aukera ere posiblea izaten da horrelako egituretan. Baina hitz konposatu hauetan agertzen den lehenengo osagaia ez da adjektiboa, izena baizik: - \"Ekonomia-arazoak / Arazo ekonomikoak\" Horrela ulertu behar da \"euskal gizartea\" bezalako forma (\"euskal\", \"euskara\" izenetik sortzen den forma baita izen konposatuen lehenengo osagaia izateko, eta ez da adjektiboa). Salbuespen moduan, jatorria adierazten duten adjektiboak edota \"-dun\" atzizkiaren bidez sorturikoak izenaren aurretik ager daitezke, batez ere haiekin doazen izenek pertsonei erreferentzia egiten badiete: - \"Bilbotar idazleak\" - \"Euskaldun ikusleak\""}],"cookies":["TS0118723a=\"01e9e7210c99e7e5f4b88514ee5e4ae8bff6bc0307137981aac93f36579794964c767fef72\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_700/eu_700/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 070 -Az amaitzen diren hitzen arazoa","erantzuna":"1. Deklinabide mugagabea behar bezala erabiltzeko ezinbestekoa da jakitea zein diren bukaeran -a berezkoa duten hitzak (adibidez: bi anaia, jaiotza-tasa). 2. -A berezkoa duten hitz horiek bukaerako -a bokalari eusten diote izenondo eta determinatzaileekin batera erabiltzen ditugunean (adibidez: bidaia on bat, pertsonaia hori, erregina dotore bat, animalia ankerra, ausardia handia). 3. Kontuz jokatu beharra dago maileguz hartutako hitzekin (-ncia, -logia, etab.); izan ere, erdal jatorriko hitzetan maiz kentzen da bukaerako -a, mugatzailea delakoan edo (adibidez: *zientzi guztiak ari dira izugarri aurreratzen, *ideologi batzuk baztertzaileak dira). 4. Beste hutsegite bat deklinabide mugatu plurala eta mugagabea behar bezala ez bereiztea da, hau da, mugagabea behar bezala ez erabiltzea: “zenbait, bi, hiru eta horrelakoak semantikoki pluralak direnez, deklinabidean ere plurala 'markatzeko' eta 'agerian' jartzeko joera izaten dugu askotan -inguruko erdararen eraginez edo bestela- mugagabetasunaren ikuspegia galduta” (Euskaltzaindiko Gramatika Batzordea -1994c: 913-) (adibidez: “Berrehun pertsonaren aurrean”). Iturria: Estilo libururantz: 80.-85. or."}],"cookies":["TS0118723a=\"01e9e7210cf4bba4b301ba42c3849b6c776f6b2f380dcbb1a5db14f28456d14dae7ed81e12\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_070/eu_070/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 390 Ukazio bikoitza (ez... ezer ere ez)","erantzuna":["Galdetzaileetatik eratorritako adberbioen erabileran, tradiziotik aldentzen diren formak agertzen eta indartzen ari dira. Hona adibide batzuk: *Ez dut ezer ere ez ikusi (“estot esebes ikusi”, mendebaleko ahoskera batean; mendebalean du gertakari honek indarrik handiena). *Ez da etorri inor ere ez (“esta etorri iñorbes”, mendebaleko ahoskera batean). *Ez du egin inork ere ez (“estau eiñ iñopes”, mendebaleko ahoskera batean). Horietan, ukazio bikoitza dei dezakeguna gertatzen da: bi aldiz agertzen da EZ partikula, ukazio bakarra aski den tokian. Goiko adibide horiek, zuzen emanak, honela lirateke: Ez dut ezer ere ikusi. Ez da etorri inor ere / ez da inor ere etorri. Ez du egin inork ere / ez du inork ere egin. EZ partikula behin agertuta, nahikoa da. Dena dela, ukazio bikoitzeko bigarren EZ partikula esaldiaren amaieran doanean, esaldia zuzena izango litzateke, baldin eta koma bat jarriko balitz (edo ahozkoan, intonazioan eten bat agertuko balitz). Hala ere, kontuan hartu behar da beste hau ere: etenarekin ahoskatuta edo komarekin idatzita, bietan ere erabilera hanpatua edo nabarmendua genuke. Honelatsu itzuliko genituzke gaztelaniara azken esaldi horiek: Ez da etorri, inor ere ez = no ha venido, ¡pero es que nadie! Ez du egin, inork ere ez = no lo ha hecho, ¡pero ninguno/nadie! Itzulpen horiek edo antzekoak izan, nolanahi ere, azpimarratu egiten da azken zati hori. Galdetzaileetatik eratorririko adberbioekin ez ezik, BAT ERErekin ere gauza bertsua gertatzen da: *Ez dut hartu bat ere ez (estot artu bapes, mendebaleko ahoskera batean). Horrez gain, esan daiteke mendebaleko euskaldunen artean gertatzen dela gehienbat “ukazio bikoitza” izendatu dugun fenomeno hori, beste euskalki batzuetan berriz guztiz nabaria baita holako esaldien zuzentasun falta. Laburtuta, ikus koadro hau: Oker Zuzena, neutroa (markatugabea) Zuzena, baina hanpatua *Ez dut ezer ere ez ikusten Ez dut ikusi ezer ere / Ez dut ezer ere ikusten Ez dut ikusten, ezer ere ez *Ez da etorri inor ere ez Ez da etorri inor ere / Ez da inor ere etorri Ez da etorri, inor ere ez *Ez du egin inork ere ez Ez du egin inork ere / Ez du inork ere egin Ez du egin, inork ere ez *Ez dugu harrapatu bat ere ez Ez dugu harrapatu bat ere/ Ez dugu bat ere harrapatu Ez dugu harrapatu, bat ere ez","*Ez dut ezer ere ez ikusten"]}],"cookies":["TS0118723a=\"01e9e7210cf7a85afaa5e1cda82b91c61dfdc340ead84dc20b921678ab142a54deb68006cb\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_390/eu_390/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 210 BERA mugatzailearen erabileraz","erantzuna":"BERA bi eratan ager daiteke: izen bati lotuta, mugatzaile moduan (kasu honetan \"lehen aipatutakoa\"-edo esan nahi du: \"irakasle bera\"), edo aposizio batean (kasu horretan deklinabidearen marka bi aldiz agertzen da: \"irakaslea bera\"; horrek hauxe esan nahi du: \"irakaslea, ez beste inor\"). Beraz, esanahiaren aldetik desberdinak dira bi esaldi hauek: Kazetari berak egin zion elkarrizketa eta Kazetariak berak egin zion elkarrizketa. Lehenengo kasuan \"ezagutzen dugun kazetaria\", \"aurretik aipatu dugun kazetaria\" edo horrelako zerbait esan nahi dugu. Bigarrenean azpimarratu nahi izaten dugu kazetaria izan zela elkarrizketatzailea, ez bulegaria, ez zuzendaria. Gaztelaniaz, \"mismo\" hitza erabiltzen da bi kasuetan, baina bigarren kasuan, \"mismo\" izenaren ondoren joan daiteke (el profesor mismo); esanahi berarekin \"propio\" ere erabiltzen da. Halako paralelismoa gertatzen dela esan daiteke: \"el mismo profesor\" # irakasle bera / irakaslea bera \"el profesor mismo\" # irakaslea bera \"el propio profesor\" # irakaslea bera"}],"cookies":["TS0118723a=\"01e9e7210c655b1297ca6154aba643b7baf89657f8ca60be137af7fe81daf4fe851255534d\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_210/eu_210/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"galdera":"Itema: 310 BIHURTU aditzaren erabileraz","erantzuna":"BIHURTU aditzaren osagarriak kasu absolutiboan (NOR kasuan) agertu behar du, inolako deklinabide-atzizkirik gabe, beraz. Alabaina, osagarri hori nolabait zehaztuta edo mugatuta badago (izenlagun batekin, adibidez), artikulua eta guzti ere ager daiteke. Txartzat ematen dira, gaztelaniaren eraginez gero eta maizago ikusten diren \"*ura ardoan bihurtu\" bezalako erabilerak."}],"cookies":["TS0118723a=\"01e9e7210cf589e0fa5fc9db6a3a9207b75722e73337285312c002dcda1c829113b10492a9\";Path=\"/\";Domain=\"www.ehu.eus\";Port=\"80\""],"connectorVersionGuid":"d193d2f7-3246-43d8-82f3-3135e13e81d5","connectorGuid":"5ce3baa5-b5ad-416b-a867-0847a66defbb","pageUrl":"http://www.ehu.eus/ehutsi/edukiak/informacion/ehutsi_310/eu_310/azalpenak.html","outputProperties":[{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]}]
