[{"offset":0,"results":[{"data":"2014-04-28 23:25:00","galdera":"Nola idatziko zenukete, 'New Jerseyn' edo 'New Jerseyen'? Eskerrik asko aldez aurretik.","erantzuna":"Atzerriko izen berezietan, bukaerako i grekoa bokala edo erdibokala izan liteke, baina BERRIAn, deklinatzeko orduan, bokaltzat hartzen dugu beti: Derryn, Kentuckyn, Midwayn eta New Jerseyn idazten dugu, eta ez Derryen*, Kentuckyen*, Midwayen* eta New Jerseyen*."}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/230","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2014-03-31 10:01:38","galdera":"Egun on, lagunok. Galdera bat daukat zuentzat. Nola esan beharko genuke: 'makina-erreminta' ala 'erreminta-makina'? Gure eskualdean erremintak egiteko makinen sektoreak tradizio handia dauka, eta haren inguruko instituzio eta gainerakoek 'makina-erreminta' berba erabiltzen dute. Erremintak egiteko makinez ari dira, baina, eta horregatik, zalantza sortu zait. Ez al luke 'erreminta-makina' behar? Eskerrik asko, eta zorionak egiten diharduzuen lanagatik.","erantzuna":"BERRIAn, makina-erreminta erabiltzen dugu. Tradizioan, hurrenkera horretan erabili izan da, eta Hiztegi Batuan ere halaxe jaso dute: makina-erreminta Heg. h. makina-tresna, makina tresna Hitz elkartuen osaera eta idazkera lanean, Euskaltzaindiak azaldua du zer elkarte mota den hori. Hona hemen pasarterik esanguratsuenak: 12. Atributu- eta koordinazio-elkarteak Osagai biak izenak dira elkarte-moduotan. B-A moduko izen-elkarteak dira hauek ere, beraz. Ez dira, ordea, eguzki-lore, liburu-azoka modukoak; ezta diru-biltzaile, kale-garbiketa gisakoak ere. Beren barnean badaude, gainera, multzo desberdinak. [...] 12.2. Koordinazio-elkarteak makina-erreminta modukoak: bidazti-olerkari, errege-projeta, erretor-bikario, konde-duke, hargin-meatzari. hego-ekialde moduko puntu kardinalak: hego-ekialde, hego-mendebalde, ipar-ekialde, hego-hegomendebalde. Ezkio-Itsaso moduko leku-izen elkartuak: Abanto-Zierbena, Ainhize-Monjolose, Amenduze-Unaso, Amorebieta-Etxano, Arberatze-Zilhekoa, Arboti-Zohota, Urriixtoi-Larrabile, Arratzu-Ubarrundia, Burgue-Erreiti, Berrogaiie-Lahiintze, Biurrun-Olkotz, Duzunaritze-Sarrasketa, Buztintze-Iriberri, Gamue-Zohazti, Etxarri-Aranatz, (Markin-}Etxebarri, Ezkio-Itsaso, Gemika-Lumo, Uharte-Arakil, Idauze-Mendi, lruraitz-Gauna, Labetze-Bizkai, Leaburu-Gaztelu, Markina-Xemein, Lasarte-Oria, Uharte-Garazi. [...] 1.2. Koordinazio-elkarteak: B-A moduko koordinazio-elkarteotan, aldiz, honako eredu-molde hau ageri da: \"norbait (zerbait) B da eta A da\": makina-erreminta, konde-duke, errege-projeta, erretor-bikario, bidazti-olerkari, Lasarte-Oria, Markina-Xemein. Buru biko sintagma osatzen dute, beraz, koordinazio-elkarteek."}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/228","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2014-07-10 18:06:07","galdera":"Onartua al dago edo egokia al da 'hara-hemenka' idaztea?","erantzuna":"Guk dakigula, hara-hemenka ez da erabiltzen. Han eta hemen bila ibili, eta forma ezagun hauek aurkitu ditugu: han-hemen, han-hemenka, han-hor, hor-hemenka (han eta hemen) hara-hona, hara-honaka, harat-honaka (hara eta hona) Horietaz gain, badira gaur egun hainbeste erabiltzen ez diren beste aldaera batzuk, zein bere funtzioarekin: han-hemendik, han-hemendikako, han-hemenean, han-hemenkako, hango-hemengo, han-hor-hemen, han-hor-hemenka, hara-honako... Eta, bukatzeko, hizkuntzaren perla bat, Orotarikoan jasoa: EZ HARAKO ETA EZ HONAKO. Perdido, colgado, ni para un lado ni para otro. v. EZ ZERU(RA)KO ETA EZ LURRE(RA)KO. Ai, au tamala! ezin bigurtu, / Ene amatxu il dalako. / Onen txatxar ta geratzen naz ez / Arako ta ez onako. / Ez eskolarik, ez amarik be, / Biyetatik umezurtz nago. Enb 165."}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/235","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2014-11-25 17:08:09","galdera":"Nola itzuli beharko genuke gaztelerazko ERE (Expediente de Regulación de Empleo) delakoa? Milesker zuen laguntzagatik!","erantzuna":"BERRIAn, enplegua erregulatzeko dosier edo enplegua erregulatzeko espediente erabiltzen dugu prozedura hori izendatzeko; laburtu behar izanez gero, erregulazio txosten edo erregulazio espediente. Siglarik ez dugu sortu, erregulazio dosier argiagoa delakoan, esaterako, EED edo EEE baino."}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/240","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2014-07-03 22:54:47","galdera":"Bi esaldi hauen artean zein litzateke egokiena: 'Urbasan izanen den bazkarirako 100 pertsonek eman dute izena' ala 'Urbasan izanen den bazkarirako 100 pertsonak eman dute izena'? Nire iritziz, mugagabea erabiltzea da egokiena, baina ez nago ziur... Mila esker!!","erantzuna":"Bazkarirako izena zenbatek eman duten jakinarazi nahi bada, mugagabea erabili beharra dago, dudarik gabe: Urbasan izanen den bazkarirako 100 pertsonak eman dute izena. Plurala erabiliko bagenu, aditzera emango genuke lehendik hitz egin dugula ehun pertsona horietaz edo, nolabait, ezaguna zaigula erreferentzia hori. Ez dirudi hori izango denik esaldiaren testuingurua."}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/234","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2015-04-14 12:35:53","galdera":"Hementxe nire zalantza: 'Gezurra dirudi Londresen gaudela!' edo 'Gezurra dirudi Londresen gaudenik!'. Zein da zuzena? Milesker zuen laguntzagatik.","erantzuna":"Gure ustez, halakoetan -ELA erabiltzea da joera nagusia. Euskaltzaindiaren EGLU-V lanean, garbi esana dago -ENIK ezezkako perpaus osagarri zenbaitetan erabiltzen dela eta, inoiz, kutsu erretorikoko galderetan, baina ez bestelako perpausetan (67.-76. or.). Gainera, Hegoaldekoa da -ENIK. Orotariko Euskal Hiztegian begiratu, eta gezurra dirudi... motako lau esaldi aurkitu ditugu. Hiruretan -ELA ageri da, eta batean -ENIK. Gezurra dirudi, paper txar oiek bati ez diyotela utzi biar bizitzen. Iraola 127. Gezurra dirudi [...] oraindik egiteko geneukala. Ibiñ Virgil 22. Gaizki dabiltza an bizi diran / millaka beltz eta zuri, / Jesukristoren jaioterria / dala gezurra diruri. Insausti 97. Gezurra dirudi mutil txotxolo orren burutik orrelako gauzik sortu biar zuenik. Alz Txib 95. Hori guztia ikusirik, guk -ELA erabiliko genuke zuk aipaturiko esaldian, ez baita ezezkoa, ezta galdera erretorikoa ere: Gezurra dirudi Londresen gaudela!"}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/249","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2015-02-16 13:24:48","galdera":"Zein da zuzena: 'Sakanako Mankomunitateko lehendakaria' edo 'Sakanako Mankomunitatearen lehendakaria'?","erantzuna":"Lehendakari hitza, normalean, nongo lehendakaria egituran agertzen da, eta hala idazten dugu BERRIAn ere. Euskaltzaindiaren Hiztegian bertan, halakoak dira aurkitu ditugun adibide gehien-gehienak: Gipuzkoako Diputazioko Lehendakari Julian Elorza jaunak (diputazio sarreran) Errepublikako lehendakaria (errepublika sarreran) Gobernuko lehendakariari (gobernu sarreran) Jaurlaritzako lehendakaria eta sailburuak (jaurlaritza sarreran) Espainiako gobernuko lehendakaria (lehendakari sarreran) Frantziako lehendakaria (lehendakari sarreran) Euskaltzaindiko lehendakaria (lehendakari sarreran) Arabako Aldundiko lehendakaria (lehendakari sarreran) Medikuen elkargoko lehendakaria (lehendakari sarreran) Hona hemen bestelako adibide bat, -en duena: Udalbatzarraren lehendakaria alkatea da (lehendakari sarreran) Juan Garziak badu Senez aldizkarian argitaratua -en eta -ko atzizkien erabilerari buruzko artikulu argigarri bat (http://www.eizie.eus/es/Argitalpenak/Senez/20031210/garzia). Hona hemen -en lehendakaria / -ko lehendakaria auziaz zer dioen: Kontuz, hala ere: aipatu dugun bereizkuntzak ez du balio edozein hitzekin (kasuan kasukoa ikusi behar da). Esaterako, \"lehendakari\" hitzak (\"buru\" nahiz \"zuzendari\"tik gertu, baina aditzik gabea bere osaeran) ez du onartzen ZEREN konplementurik. Bai, ordea, NOREN, eta, ohikoena noski, NONGO."}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/248","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2013-09-17 17:47:00","galdera":"Arratsalde on! Bosnia eta Herzegovinako jatorrizko herrietako bat, bertako musulmanak alegia, 'bosniaco' hitzez da ezaguna gazteleraz. BERRIAren estilo liburuan ikusi dudanez, euskaraz 'bosniak' esanen genioke horri. Baina nola deklinatzen da? Hau da, pluralezko forma 'bosniak' ala 'bosniakak' da? Adibidez: 'Bosniak gehiengoa dira Bosnia eta Herzegovinan' ala 'Bosniakak gehiengoa dira Bosnia eta Herzegovinan'?","erantzuna":"Jatorrizko hitza, bosnierazkoa, Bošnjak da; ingelesezkoa, Bosniak; frantsesezkoa, Bosniaque; alemanezkoa, Bosniake. BERRIAn, bosniak hitza erabiltzen dugu herri hori izendatzeko, eta, beraz, pluralean deklinatu behar dugunean, bosniakak idazten dugu: Bosniakak gehiengoa dira Bosnia eta Herzegovinan."}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/38","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2013-08-01 13:25:55","galdera":"'Erriberri', 'Olite' (eta antzeko kasuak). BERRIAk berdin onartzen ditu biak? Ala 'Erriberri' hobesten du? Eskerrik asko erantzuteagatik, eta halako tresna zoragarria erabiltzaile eta BERRIAlagun guztion esku jartzeagatik.","erantzuna":"Mila esker zuri, BERRIAlagun izateagatik! BERRIAk Erriberri erabiltzen du, hori baita herri horren euskal izena, Euskaltzaindiak Nafarroako udal izendegian dioenez. Herri izenei dagokienez, BERRIAk Euskaltzaindiaren arauei erreparatzen die, eta hark arauturiko formak erabiltzen ditu, normalizazioan eta estandarizazioan lagundu nahian."}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/30","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2013-09-12 07:56:14","galdera":"Egun on, BERRIAko lagunak. Plaza eder honetatik ematen diguzuen aukera probestuta, zalantzatxo bat. Laudioko uholdeen 30. urteurrena dela eta, dokumental bat prestatzen gabiltza 'aiaraldea.com' webgunean, eta 'Laudio 1983: Ur eta elkartasun oldea' izendatzea pentsatu dugu, baina zalantza sortu zaigu 'oldea' horren erabilpenarekin... Egokia den esaterik bai? Eskerrik asko.","erantzuna":"Gure ustez, ezin egokiagoa da zuek asmaturiko izenburua. Hiztegi Batuan eta Euskaltzaindiaren Hiztegian, oraindik ez dute jaso olde hitzaren adiera hori, baina Orotariko Euskal Hiztegian ageri da: 2 olde (VocBN A; Lh). \"Grande masse de. Hur olde handian, Noe eta haren familia salbatu ziren arkhan\" VocBN. \"Invasion. Ur-olde, déluge, inondation. Soldado-olde, invasion militaire\" Lh. Apenas lo encontramos fuera de uholde. Gibel olde bat izan zen ipuinaren alde. \"A wave of reaction\". Mde Pr 88. Nere miñ-oldearen oiartzun trixteak / ez dituzte entzungo Tajoko ondarrek. \"De tanta confusión\". Berron Kijote 154 Gaur egungo hainbat idazlek ere erabiltzen dute olde adiera horrekin, Ereduzko Prosa Gaur corpusean ikusten denez. Hona hemen etsenplu batzuk: Higitzen hasi zenean, Edmeak zakuak eskuratu zituen eta jende oldeak bultzaturik abiatu zen, hinki-hanka. (Itxaro Borda, Zeruetako erresuma, 272. or.) Izan ere, gogo biziko jendeak, bere soilean bakartzera egiten baitu, eta gogo ahul eta zurikoak, jende oldearen zurrunbiloan bere burura babestera. (Patziku Perurena, Trapuan pupua, 292. or.) Hondoa jotako aitoren seme, zimarkun eta urre-bilatzailezko jende olde bat lehorreratu zen Potomak-eko urertzean, eta oholezko txabolak eraiki zituzten. (Marcel Schwob, Bizi alegiazkoak, 121. or., Juan Garziak itzulia)"}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/36","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2013-08-28 13:15:31","galdera":"Abuztu honetan barra-barra entzun eta irakurri ditugu bi hauen antzeko albisteak: \"Jone Artolaren txupinera izendapena bertan behera utzi du Bilboko epaitegi batek\", \"Txupinero izan berri da Solabarria, Barakaldoko jaietan (Bizkaia), eta hori ere salatu dute PPkoek\". 'Txupinero' / 'txupinera' genero-bereizketa, gaztelania ere badakigunontzat erosoa bada ere, zuzena da euskaraz? Dultzaina jotzen duen neska, 'dultzaina-jotzailea' izateaz gain, 'dultzainera' ere bada? Eskerrik asko egiten duzuen lan bikainagatik.","erantzuna":"Eskerrik asko zuri! Egia da euskarazko izenek eta izenondoek, oro har, ez dutela genero gramatikalik. Nolanahi ere, badira salbuespen gutxi batzuk: batetik, hizkera batzuen tradizioan -sa edo -na atzizkia duten hitzak (alarguntsa, artzaintsa...; lehengusina); bestetik, lagunarteko hizkeran erabiltzen diren hitz gutxi batzuk, hala nola -era /-ero atzizkiaz sorturiko hauek: gezurtera / gezurtero, kantinera, parrandera / parrandero. Hiztegi Batuan sartuak daude bai kantinera eta bai parrandera / parrandero. Gure ustez, txupinera eta txupinero multzo horretakoak dira, eta horregatik erabiltzen ditugu beren hartan. Horrek ez du esan nahi, jakina, zilegi denik beste hizkuntza bateko genero markak ekartzea euskarara, modu sistematikoan; izan ere, fenomeno horren hedadura mugatua da oso, eta, BERRIAren ustez, dultzainera erabiltzen hastea zentzugabea litzateke, ez baitu inolako tradiziorik eta euskararen ezaugarri orokorren kontra sortuko bailitzateke, horretarako komunikazio premiarik izan gabe."}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/33","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2013-12-11 18:45:34","galdera":"Zalantza txiki bat baino ez: 'eskerrik asko denoi' ala 'eskerrik asko denori'? Milesker zuen zerbitzuagatik.","erantzuna":"Eskerrik asko denoi da euskara batuko forma. Izan ere, plural hurbileko datiboa -oi da, EGLU-I liburuko 421. orrialdean diotenez. Beraz, denoi, umeoi, jaun-andreoi..."}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/62","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2014-03-05 17:08:07","galdera":"Atentzioa eman dit izen deskriptiboak irizten badiezue (izen propioei) izen arrunten moduan deklinatzea hobesten duzuela eta adibiderako 'Eusko AlkartasunEkoa' diozuela. Berdin '(Herri) BatasunEkoa'? Hirurek belarriko mina ematen didate!","erantzuna":"Izen bereziak nola deklinatu erabakitzeko, aski joera zabaldua da, gure ustez, deskriptibotasuna kontuan hartzea, oharkabean edo ohartuki. Esaterako, denok esango edo idatziko genuke Eusko Alderdi Jeltzaleko, Eusko Alderdi Jeltzaletik, Euskal Nekazarien Batasuneko, Euskal Aktoreen Batasunetik, Ezker Batuko... Izan ere, izendapen horiek deskriptiboak iruditzen zaizkigu, eta izen arrunten gisan deklinatu ohi dira horrelakoak, senez. Beste muturrean, Osasuna dugu, adibidez, futbol taldearen izena; izan ere, nekez jo daiteke deskriptibotzat, eta ez du zalantzarik sortzen nola deklinatu behar den: Osasunako, Osasunatik... Beste hainbeste gertatzen da Esne Beltza, EH Sukarra eta halako izenekin: Esne Beltzako, EH Sukarratik... Bi mutur horien tartean, ezin konta ahala izen berezi daude; batzuk erdi-erdian daude, bi muturretatik urrun, eta horrelakoekin sortzen zaigu duda. Dudako kasuak ahalik eta gutxien izan daitezen, irizpide praktikoa da, gure ustez, kontuan hartzea izena deskriptiboa den ala ez, edo, gutxienez, deskribatzeko asmoz jarria den ala ez. Nolanahi ere, horrek ere ez du guztiz argitzen auzia, eztabaidagarria baita izen batzuk zenbaiteraino diren deskriptiboak. Euskal Herriko Nekazarien Elkartasuna deskriptiboa da, baina Eusko Alkartasuna? Euskal Nekazarien Batasuna deskriptiboa da, baina Herri Batasuna? Betiko baina madarikatu horiek ezin guztiz argitu... baina zirt edo zart egin behar, ordea. Gainera, susmoa dugu bukaerako -a letra hori itsatsitzat jotzeko premia errazago sortzen zaigula gaztelaniaz ere erabiltzen diren euskarazko izenetan; alegia, errazago esango dugu Herri Batasunako, Ezker Batuako* baino. Izen arrunt batzuekin ere sumatzen dugu fenomeno hori: gaztelaniaz ikurrina, chatarra eta chistorra esaten denez, askorentzat hala dira hitz horiek euskaraz ere, -a eta guztikoak, eta ez dira konturatzen ikurrin, txatar eta txistor direla euskal hitzak..."}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/122","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2013-06-29 10:32:05","galdera":"Azkenaldian gero eta gehiago entzun eta irakurtzen ari naiz 'euren'. Mendebaldeko forma zela uste nuen, baina BERRIAn ere irakurri dut Azpeitiko berri batean. Ez da orokorragoa eta oro har erabili beharrekoa 'beren'?","erantzuna":"Bietatik gehien hedaturikoa beren da, bai, eta euren mendebaldean erabiltzen da nagusiki. Horrek ez du esan nahi, ordea, euren euskara batuan erabili behar ez denik: beren bezain batua da, eta beren hizkerakoa dutenek behar adina erabil dezakete BERRIAn. Euskaltzaindiaren Hiztegian hauxe da eurak sarrera (256 or.): eurak 1 izord. pl. Haiek berak. Eurak etorri dira. Eurek egin dute. Eurei dagokienez. Euren arimaren galbidea. Eurena izango da Zeruetako erreinua. Euretariko batek. 2 izord. pl. (Izen baten eskuinean). Berak. Ondasunak eurak baino gehiago balio duena. Horiek eurak dira garbitasuna gordetzeko egokienak. Orotariko Euskal Hiztegiak informazio hau ematen digu euren hitzaren erabilerari buruz: euren (G-nav ap. A; Dv, H), eren (G-nav ap. A), euraen, euran. Su (de ellos). \"Leur, le leur\" H. v. beren. Tr. Documentado desde Lazarraga; es de uso general en vizcaíno, en la forma euren. Los autores guipuzcoanos (Ubillos, Guerrico, Aguirre de Asteasu, Apaolaza y Zaitegi) emplean eren hasta mediados del siglo XIX; hasta esa fecha sólo hay euren en Larramendi. A partir de Iztueta se generaliza euren (A.M. Zabala, Xenpelar, Apaolaza, D. Agirre, Jautarkol, Orixe, Zaitegi, Etxaide, Ibiñagabeitia, Gaztelu, Anduaga, Lasa). Encontramos además heren en el suletino Casenave. Euren eskuetan ekarten arko bana. Lazarraga 1153r. Alan jaso egien euraen kaltetzat. \"Su daño\". (Escrituras de Andramendi). TAV 3.2.9, 159 (ib. 160 euren). Gipuzkoan goraturik / mendiak euren gañean, / bera ikusteko luzatzen / zuten lepo gogorra. Lar Gram 384. Heren burutik asmatu ta heren eskuakin egin zituen zurezko [...] idoloai. Ub 37 (197 eren). Enzun egiezuz nekazareai [sic] euren esakuneak. Mg PAb 199. Eren buruaren jabe izanduaz. Añ CatAN 66. Eren buruak ezagutu eta eren argaltasuna ikusirik humillatu zitezen. Gco II 24. Gogortuak, sorrak eta gorrak iltzen dira eren bekatuan. AA I 462. Ezagun zuten eren arpegietan, biotzak negarrez zeuzkatela. Apaol 51. Gizon danak gura dabe euren biotzak eskatzen deutsen gozamena. Ag AL 47. Eta jaurti eben euren ondotik. Altuna 99. Gixaxo andi aek, ezeren jabe ez izateko, euren buruen jabe be etziran. Eguzk GizAuz 10. Ez dabiltzala legegabe ta ajolagabe nunaitik eren aisara. TAg Uzt 251. Aizpa berriak euren arteko adiskidetasuna yarei-eziñezko biurtu zuten. Etxde JJ 228. Ipiñeburutarrak, euran biotzak pozez ganezka zituezala, ta euren arrotasuntxoa barruen gorde eziñik, obispoaren ordezkariaren eskuetan itxi eudiezan. Akes Ipiñ 16. Baserritarrak jarrita zeukaten lege bat eren artean. And AUzta 37. v. tbn. Vill in Gand Elorri 11. Heren ondotik / dütügü bortiak kurritü. Casve SGrazi52 (v. tbn. 110)."}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/21","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2013-06-27 13:30:30","galdera":"Gaztelerazko 'copago' hitzaren ordaina ote da 'berrordainketa'? 'Repago'-rena gehiago dirudi...","erantzuna":"Erabat ados. BERRIAk, inoren esanetan copago itzuli behar duenean, ez du ez berrordainketa eta ez berrordaindu erabiltzen, baizik eta ordainketa partekatua. Besterik da, ordea, batzuek copago deitzen duten hori zer den egiaz BERRIAren ustez: repago bat, alegia, berriz ordaintzea edo berrordaintzea. Horregatik, sarrera hauek ditugu hiztegian: kopago 1* e. berriro pagatu / ordaindu, birpagatu, berrordaindu. Araban, Bizkaian eta Gipuzkoan ez da birpagatuko medikuarengana joateagatik. kopago 2* e. ordainketa partekatua. Inoren esanetan bakarrik erabiltzekoa. ordainketa partekatua, -a (ordainkidetza*, kopago*)."}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/20","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2014-02-04 16:13:38","galdera":"Euskaltzaindiak honako hau proposatu zuen 'Bilboko Metroaren geltokiei buruzko diktamena' dokumentuan (Bilbon, 1993ko otsailaren 25ean): Casco Viejo metro-geltokiari 'Zazpi Kaleak' izena jartzea, Bilboko alde zaharrak betidanik izen hori izan duelako. BERRIAren estilo liburuko hiztegian, ordea, 'Zazpikaleak' lotuta idazten duzue. Bi proposamen horien artean, zeini heldu behar diogu? Eskerrik asko, aldez aurretik.","erantzuna":"Euskaltzaindiak Bilboko kale izendegia landu zuenean (1998an eta 1999an), Zazpikaleak idazkera hobetsi zuen. Esteka honetan, Hamaika kale dago Zazpikaleetan artikulu guztiz argigarria duzu, Mikel Gorrotxategi Euskaltzaindiko Onomastika batzordeko idazkariak Deia-n idatzia: http://tinyurl.com/pacur6u. Hona hemen zatitxo bat: Bi auzo dira berez Bilboko zaharrenak: Bilbo Zaharra, Ibaiazabal itsasadarraren ezkerraldean, eta Zazpikaleak, gaztelaniaz Siete Calles, nahiz eta azken urteotan gaztelaniaz Casco Viejo deitu. Nola gauzatu zen aldaketa hau? Hirurogeigarren hamarkadaren amaieran erabaki zuten Zazpikaleetako merkatariek elkarte bat sortzea eta arazoa izena ematean sortu zen, denda Zazpikale historikoetatik kanpo zutenek oztopoak jarri baitzizkioten Sietecalles izenari, Casco Viejo izen berria proposatuz. Izena udalaren laguntzaz nagusituz joan zen eta egun gaztelaniazko izen zaharra, Sietecalles, ia desagertu da. Euskaraz bestelakoa pasatu zen. Casco Viejo proposatzean Bilbo Zaharra izena bultzatu zuten, Zazpikaleak, izen jatorra baztertuz, izen hori ibaiaz bestaldeko auzoari, gaztelaniaz Bilbao La Viejari, dagokiola konturatu gabe. Geroago batzuek, auzia konpondu nahian, Alde Zaharra sortu zuten, eta amaitzeko Uri Zaharra ere erabili izan du udalak. Eta egun zer egin behar dugu? Argi dago gaztelaniaz Casco Viejo nagusitu dela eta onartu beharra dagoela uste dut, baina euskaraz, udalak ongi erabiltzen duen bezala, Zazpikaleak (nahiz eta askoz ere kale gehiago izan, Gizaburuaga edo Etxebarri bezalaxe, izen hauek udalak izendatu aurretik eremu txikiak izendatzen zituzten eta)."}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/68","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2013-07-01 22:50:22","galdera":"Konpainiaz eta konpainiez egin nahi nizueke galdera. Euskaraz (edo BERRIAn, behintzat), unean-unean lagun egiten dizunaren 'konpainia noble' hori al da soilik onartzekoa, ala xoxak lortzea beste xederik ez duten beste 'konpainia' handi horiek ere zilegi dira? Ikusi dut 'aire konpainia'-eta sartuak daudela estilo liburuan, baina gainerako sektoreetakoak izendatzeko ere erabil al daiteke?","erantzuna":"Konpainiak mota askotakoak dira, bai; batzuk, sos bila dabiltzan horiek. Euskaltzaindiaren Hiztegian, konpainia hitza ageri da, bi adierarekin: lagunartea, batetik, eta kapitain baten agindupean dagoen gudari taldea, bestetik. Ekonomia arlokorik ez, beraz. Hiztegi Batuan, berriz, bada enpresa adierakorik: aire-konpainia edo aire konpainia azpisarrera. Orotarikoan, laugarren adieran hau da definizioa: Compañía, sociedad mercantil. Zehazki eta Elhuyar hiztegietan ere ageri da enpresa adierazteko, baita Euskalterm terminologia datu-basean ere. Gainera, nazioarteko hitza da (compañía, compagnie, company). Beraz, hori guztia kontuan harturik, BERRIAn ez dugu arazorik konpainia hitza horrela erabiltzeko. Nolanahi ere, erdarazko compañía, compagnie, company guztiak ez dira konpainia ezinbestean; compañía de seguros / compagnie d'assurance, esaterako, aseguru etxe esan ohi da euskaraz, konpainia hitza erabili gabe."}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/24","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2014-04-07 19:23:51","galdera":"Gaur webgunean titulu hau irakurri dut: \"Duela 20 urte baino gutxiago hitz egiten da euskaraz Araba, Bizkai eta Gipuzkoako etxeetan\". Kasu horretan, 'Bizkai' edo 'Bizkaia' idatzi beharko genuke? Eskerrik asko.","erantzuna":"Izen bereziz osaturiko enumerazio bat dugunean, bi modu ditugu deklinatzeko: a) Izen guztiak jokaturik: Arabako, Bizkaiko eta Gipuzkoako etxeetan, esaterako. b) Azkena bakarrik deklinaturik: Araba, Bizkai eta Gipuzkoako etxeetan. Halakoetan, dena dela, kontuz ibili beharra dago bereziak izanik ere artikulua duten izenekin: Bizkaia, Iruñea, Ermua, Forua, Azpeitia, Azkoitia, Zizur Nagusia, Vatikanoa, Mediterraneoa... Izan ere, ezin ditugu erdizka deklinatu: Araba, Bizkaia eta Gipuzkoako etxeetan* idaztea ez litzateke zuzena izango, Txoriak sartzen zaizkigu etxea eta fabrikako leihoetatik* zuzena ez den bezalaxe."}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/229","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2014-03-21 16:23:18","galdera":"Nola esaten da 'enfermedad de depósito'? 'Gordailuzko gaixotasuna' ona daiteke?","erantzuna":"EHUko Euskara Zerbitzuak eta Donostiako Erizaintzako Unibertsitate Eskolak 2005ean argitaraturiko hiztegian (Erizaintzako Hiztegia), metaketa proposatu zuten depósito adierazteko. Hau da definizioa: Hainbat gairen pilaketa, zelula-ehunean zein beste atal batzuetan. Hori ikusirik, hobe izango da gordailu ez baizik metaketa hitza erabiltzea enfermedad de depósito euskaraz emateko. Nolanahi ere, badirudi oraindik ez dela forma bat finkatu kontzeptu horretarako. BERRIAn aipatu beharko bagenu, honela emango genuke: metaketa gaixotasun, metaketaren ondoriozko gaixotasun (edo gaitz nahiz eritasun)."}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/227","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2014-02-13 12:29:20","galdera":"Siglak edo laburdurak erabiltzen direnean, eta bai letrak eta bai zenbakiak baldin badituzte (adibidez, CD4 eta gp41 proteinak), deklinatzean marratxoa jarri behar zaie? Eskerrik asko.","erantzuna":"BERRIAn, gutxi izaten dira letrak eta zenbakiak dituzten laburtzapenak. Halakoak erabili behar ditugunean, beste siglak bezala deklinatzen ditugu, salbuespenik egin gabe; beraz, ez dugu marratxorik jartzen. Hona hemen adibide batzuk: HGI-352ko; A-15eko; I-11n; M-15en; G8koak... Nolanahi ere, zientziari buruzko testu espezializatuetarako, EIMAk gomendio hau emana du Zientzia eta teknikako euskara arautzeko gomendioak liburuan, 34. orrialdean: Oro har, ez da marratxorik jartzen siglaren eta deklinabide-atzizkiaren artean, salbuespenak salbu. Edonola ere, adierazpide alfanumerikoak erabiltzen direnean, edo letra larri eta xeheak batera, marratxoa erabiliko da beti siglaren eta deklinabide-atzizkiaren artean [...]."}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/71","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2013-06-19 17:41:26","galdera":"'Mercosur' hitza deklinatzean, 'r'-a bikoiztea komeni da? Adibidez, '-eko' atzizkia gehitzekotan, zein da egokiena? 'Mercosureko', 'Mercosurreko', 'Mercosur-eko'?","erantzuna":"Horrelakoetan, r letra bikoiztu egiten da; esaterako, Eibarren esaten dugunean bikoizten den bezala. Beraz, Mercosurreko erabiltzen da. BERRIAn, ez genuke marratxoz idatziko, ezta lehen aipamenean ere, Mercosur izena aski ezaguna delakoan. Nolanahi ere, lehen agerraldian marratxoa jartzea argigarria izan liteke hitza oso ezaguna ez denean, irakurleak garbi jakin dezan zein den hitza eta non hasten den deklinabide atzizkia."}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/9","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2013-06-17 15:17:14","galdera":"Nola esaten da: 'erasotu' edo 'eraso'?","erantzuna":"Bi modu daude hori esateko: 'eraso' (eta ez *'erasotu') eta 'eraso egin'. Bietan, 'nor-nori-nork' da erregimena. Horrek esan nahi du esaldiak honela osatzen direla: Gogor eraso zion aurkariari. Haurrari eraso egin ziola aitortu du."}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/4","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2014-06-24 10:42:58","galdera":"Ekintza bat abiarazi edo zerbaitetan arreta osoa jartzen dela adierazteko erabiltzen den 'lotu' aditza nola erabiltzen da? 'Zerbaiti / Zerbaitekin lotu da / zaio'? Adibidez: 'Kazetariak mugikorrei lotu dira / zaizkie'? Eskerrik asko!","erantzuna":"Halakoetan, zerbaiti lotu da ohiko joskera. Euskaltzaindiaren Hiztegiak honela jaso du, lotu aditzaren bosgarren adieran: 5 zaio ad. Heldu, oratu; ekin. Zeri lot ez dakizula. Bizitza berri bati lotu. Bideari lotu zaio. Ausikika lotu zitzaion. Behin lanari lotu zaizkionez gero, nahiago izan dute lana burutik burura egin. Aditza, beraz, nor-nori izaten da, baina nor sailekoak ere erabiltzen dira, Orotarikoan ageri denez: 6. (L, B, S; SP, H, VocB; -th- Dv, H). Ref.: A; Lrq (loth); Gte Erd 214. (Aux. intrans.). Emprender, ponerse a, darle a. (El complemento va por lo general en caso dativo, y menos frecuentemente en inesivo o alativo). \"Lanari lotzea, se mettre au travail\" SP. \"Lanari loth zaite, mettez la main à l'œuvre. Bideari lotzera doha, il va se mettre en route\" Dv. \"Halako lanari lotzeko, moltsa hazkarra behar da,pour entreprendre un semblable travail il faut forte bourse\" Ib. \"Loth zaite lanari gogotik, mettez-vous à l'ouvrage avec cœur\" H. \"Atar, principar el trabajo, lotu [l]anai\" VocB. \"Bizitza berri bati lotu, emprender nueva vida (msLond)\" A. \"Lanari lot! À l'ouvrage!\" Lh. \"Irakurtzeari lotu zen, il se mit à lire\" Lf Gram 423. Tr.Documentado en la tradición septentrional desde principios del s. XVII; se encuentra tbn. en Azkue (Ardi 63) y en algunos autores meridionales modernos. Othurunzatzerakoan, obrari lotzerakoan, deusen periletan garenean [...]. Mat 43s.Badakit anhitzek miretsiko duela [...] ni lan huni lotzea. Ax 16 (V 7) (v. tbn. con lanen Harb 21, Tt Onsa 23, He Gudu 120, Lg II 96, Mih 105, Egiat 231, Arb Igand83, A Ardi 63, Barb Sup 134, Etcham 84, FIr 183, Or Eus 49, Lf Murtuts 16, Casve SGrazi 168). Den egitekorik gaitzenari ere gogotik lotzen zatzaitza ongi pagatua izanen zarela segur zarenean. Ax 492 (V 318). Zer probetxu da bide luzeari lotzeaz gogo duen lekhura heltzen ezpada? Ib. 466 (V 302). On da zuretzat lot zakizten orduan obra humillei. SP Imit III 51, 2. Bizitze debotari zinetan lotu nahi zaizkonaz gero [...]. SP Phil 28. Lot zakizko Jainkoak manatzen darotzun lanari. Ch I 20, 8. Jainkoa maite duena gogotik lothu behar zaiote gauzarik gaitzenei. Ch III 5, 8. Nola duen Satanek, bertuteari lothu nahi zaizten presunak [tentatzeko usantza]. He Gudu 161. Azkenean, lothu zitzaion bideari, harturik berekin bere emaztea. Lg I 237 (v. tbn. con bide en EZ Man II 118, Bordel 44, Elzb PAd 34, Barb Sup 164, FIr 151, Or Aitork 214). Gogotik lothu behar zaizkola zure salbamenduko egitekoari. Brtc 253 (v. tbn. 140). Gisa hortan zite, / fort hari bertan lot. 'Occupez vous de ce fort'. Xarlem 313. Sail on bati lothuz geroz ez bara biderditan. Monho 26. Laster debozione huni lothu ziren. MarIl 1. Zeri etzaio lothu lagunaren onetan? Zer ez du egin? Jaur 388. Oiñbitakotan komun da [...] / utzirik funtsezko gauza lotzea airekoari. Gy 127 (v. tbn. 71). Eta fite zaio ihesari lotzen. Ib. 117. Baiña lot gakizkon gure fableari. / Langosta amak behiñ zerron [...]. Ib. 270. Zutenean biek asko argudiatu; / nahi izan zitzaizkon lagunari lothu. / Axeriak bada derro gathuari: [...]. \"Ayant bien disputé, l'on parla du prochain\". Ib. 146. Gutiak dire hetan lur laneri lotzen, / higuin dute pokadu izerditan biltzen. Hb Esk 227. Eros ahal baneza nere librantza gogotik loth nindaite penitentzia hari. Dv LEd 243. Bada, premia dira obra onak. Lot beraz ongiari. Ib. 212 (Cb Eg II 118 obretara bada). Ez dut ikhusten nola behar naizen lothu oihan xederratzeari. Dv Lab 358 (v. tbn. 24). Asko bekhatoros beren baithan sarthu ziren eta bizitze berri bati lothu. Laph 39. Obra horri lotzeko guziak uzkur izan zarete; ni lotzen naiz. Ib. 240 (v. tbn. 58 y 69). Halako suarekin lotu zelakotz penitentzia egiteari. Jnn SBi 84 (v. tbn. 118 y 125). Berehala lehen urratsei lotu ziren. HU Aurp 104s. Eta behin bide xuxenari lotuz geroz, nork kordoka hura? Ib. 154. Piaia luze bati lotzera zoan. Ib. 68. Bretona utzirik elizetan frantsesari lotu. HU Zez 124 (v. tbn. 165, 101). Lotzen dire berriz janari. Ib. 131.Laborantzari lothu gogo balin bada [...] emaiten daizkote kabala buru zenbeit. JE Bur211 (v. tbn. 122)."}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/233","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2014-05-28 11:03:36","galdera":"'Neba-ahizpak' forma erabil liteke, emakumezko baten haurrideez jarduteko? Ala 'neba-arrebak' / 'anai-arrebak' erabili behar da derrigor? Mila esker!","erantzuna":"Orain arte, anai-arrebak eta neba-arrebak erabili izan dira oro har. Pentsa liteke anai-arrebak formaren atzean ikuspegi androzentrikoa dagoela, baina gogoan izan anaia, hizkera gehienetan, gizonezko senidea dela gizonentzat bezala emakumeentzat ere. Neba-arrebak elkartean, berriz, nabarmena da ikuspegi mistoa: neba, izan ere, emakumearen senidea baita, eta ez gizonarena, eta arreba, berriz, gizonarena, eta ez emakumearena. Orotariko Euskal Hiztegian, badago neba-ahizpak sarrera (baita anai-ahizpak ere), baina adibide bat baino ez dago, Gabriel Arestik idatzia: NEBA-AHIZPA. (Pl.). Hermanos y hermanas (de una mujer). v. NEBA-ARREBA. Zuk zure ama edukiko duzu edo zure aita bat edo neba ahizpak. Arti Tobera 288. Gaurko idazleei erreparatuz gero, badira han eta hemen adibide batzuk: Ba... zuek zeuek eta zeuen neba-ahizpak. (Aitor Arana, Bost ahizpa) Aspaldiko emakumea, ebanjelioetan ikusten baitugu Jesus Nazaretekoa, oso abegi onez, etxean hartzen, Betaniako etxadi garrantzitsuenetakoan bizi zelarik Lazaro eta Maria bere neba-ahizpekin. (Pello Zabala, Naturaren mintzoa) Urte batzuk doi bete orduko, begietako bristada nabarmenarengatik berezi zen bere neba-ahizpengandik. (Marcel Schwob, Bizi alegiazkoak, Juan Garziak itzulia) Joan ziren ikertzen ibilitako bi gazteak, eta Rahab, beronen aitamak, neba-ahizpak eta ahaide guztiak etxetik atera eta israeldarren kanpalekutik kanpora utzi zituzten. (Elizen arteko Biblia) Nolanahi ere, erreferentzia markatu nahi ez dugunean, hor ditugu haurride eta senide hitzak ere. Euskaltzaindiaren Hiztegian, honela daude definiturik: senide 2 iz. Norbaitentzat, bere gurasoen edo gurasoetako baten beste seme-alabetako bakoitza. Ik. haurride. Elkarren lagun, ahaide eta are senide. Etxean ditut bi senide, biak ene sabelkide. Mezatara askotan sei-zazpi senide, tartean han ni ere. Zazpi senide aita batenak, denak euskaldun garbiak. Bere guraso, senide, ahaide eta ondasun guztiekin atera zen. Bekatuan lagun izan duzun senide edo lehengusua. || Gure senide nagusia. Senide bakarra zen. haurride 1 iz. Senidea. Zenbat haurride zarete? Zortzi haurrideetako lehena. Haurrideak eta ahaide guztiak. Haurride osoa. Haurride-erdia. Haurride biren alor artean ongi dago zedarria (esr. zah.). Eta senide hitzaren adiera horren beste adibide bat, Xabier Lete eta Julen Lekuonaren Itsasoan urak handi kanta ederrean: Zazpi senideko famili batetan / arotza zen gure aita..."}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/231","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2013-06-18 08:37:18","galdera":"Gipuzkoako Kutxak, Realak datorren denboraldian Europan jokatu behar duela eta, 'Txampions' hitzarekin kanpaina bat abiatu du. Baina nola litzateke izen zuzena? 'Txampions' edo 'Txanpions'? Zorionak webgunearengatik, bikaina da.","erantzuna":"Mila esker, Lourdes. BERRIAn, Champions League adierazteko, Txapeldunen Liga erabiltzen dugu. Zaila iruditzen zaigu champions ingelesezkoa egokitzea; egokitzekotan, tx-z eta n-z idatzi beharko litzateke, baina plurala zein litzateke? 'Txanpionsak'? 'Txanpionak'? Betiko txapeldunak nahiago."}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/7","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2014-10-02 15:17:26","galdera":"Nola eman euskaraz Bartzelonako Les Rambles pasealeku ospetsuaren izena? Ba al da euskarazko forma arauturik?","erantzuna":"BERRIAn, Ramblak forma erabiltzen dugu, izen arruntak bezala deklinaturik: Rambletan ibili ginen. Gure etxea Rambletatik urruti zegoen. Hona hemen BERRIAtik kanpoko adibide bat, Jean-Paul Sartreren Goragalea liburua itzultzean Monika Etxebarriak erabilia: Bai, neu, Erroman, Tiber ibaiaren ertzean jartzea, Bartzelonan, gauean, Ramblak hamaika aldiz igo eta jaistea hain atsegin nuena, neu, Angkorretik gertu, Prah-Kango Baray irlatxoan, Nagatarren kaperaren inguruan banian arbola baten sustraiak korapilaturik ikusi nituen bera, hemen nago [...]"}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/237","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2014-10-21 16:42:36","galdera":"Azken egunotako albisteak irakurtzean sortu zaidan zalantza: 'Edozein gaiz hitz egitea' ala 'edozein gaiez hitz egitea'? Eta 'hainbat gauzataz hitz egiten dugu' ala 'hainbat gauzaz hitz egiten dugu'? Zein da forma egokia, eta zergatik? Milesker zuen laguntzagatik, eta segi gogor lanean!","erantzuna":"Bai zenbait eta bai hainbat ondoan duten hitzak mugagabean egon ohi dira. Beraz, bi adibide horietan zertaz kasuko mugagabea erabili behar da. Hona hemen nola osatzen den: alaba > alabaz seme > semez ilun > ilunez Ikusten den bezala, aski da hitzari -z eranstea bokalez bukatua bada, eta -ez eranstea kontsonantez bukatua bada. Nolanahi ere, bada salbuespenik: gau hitza eta diptongoz bukaturiko hitz silababakarrak. gau > gauez gai > gaiez dei > deiez Hori guztia kontuan harturik, honela idazten da estandarrean: Hainbat gauzaz hitz egiten dugu. Edozein gaiez hitz egitea."}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/239","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2013-06-21 19:18:19","galdera":"Azkenaldian, ingelesezko 'coach', 'coacher' eta 'coaching' terminoak bolo-bolo dabiltza han-hemen, baita gurean ere. Nola eman beharko genituzke? Itzuli, edo maileguan hartu? Mila esker!","erantzuna":"Kiroletan, aski dira entrenatu, entrenatzaile, entrenamendu... Bestela, gure testuetan behintzat, gehienetan ondo egokitzen dira trebatu, trebatzaile eta trebakuntza. Coach, gainera, aholkulari ere izan liteke... Onena, testuingurua kontuan hartuta erabakitzea."}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/16","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2013-11-15 12:52:07","galdera":"Zalantza daukat: euskaraz ondo edo zuzen erabilita al dago 'ziertzo' hitza?","erantzuna":"Ebro aldean jotzen duen ipar-mendebaldeko haizeari deitzen zaio ziertzo. Euskaltermen eta Elhuyarren jasoa dute hitza, eta testuetan ere ikusten da han eta hemen: Ekaitza, hegoa, ziertzoa, enbata, soperna jeneralaren hatsa eta mortu erreak. (Itxaro Borda: %100 basque, 211. or.) Pello Zabalak ere erabili zuen Eguraldia beti airean liburuan (54. or.): Ziertzoa. Normalean gure inguruko haize ezagunenekin bagabiltza ere, hor daukagu, urrunxeago, Ebro ibaiari segika doan haranean abiada eta hotza hartuta joaten den haize berezia, ziertzoa deitzen diotena. Zein haize klase den? Ipar-mendebaldeko haize hotza, tarteka bortitza, horixe da ziertzoa. Ohikoa izaten da Bretainia aldean antizikloi sendokote bat kokatzea eta, batez ere Mediterraneo aldean depresioguneren bat egokitzen bada. Antizikloiaren bizkar datorren haize hotza, Mediterraneo aldeko zurrunbiloaren zurrupaz lagundurik, han doa, gero eta abailago, Ebro ibaiaren erribera sakana profitatuz… Egoera honek, iberiar penintsulan ipar haizeak aise sorrarazten ditu."}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/49","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2013-11-07 20:49:20","galdera":"Aukeran, alderik bai bi hauen artean? 'Urlia Berendiari elkarrizketa' / 'Urlia Berendiarekin' elkarrizketa. Mila esker.","erantzuna":"Bi horietatik, BERRIAn nahiago dugu Urliari elkarrizketa, edo Elkarrizketa Urliari, tradizioan horrelakoak gehiago direlakoan. Gogoan izan, besteak beste, Joseba Sarrionandiaren Ainhoari gutunak liburua. Euskaltzaindiaren EGLU-I liburuan (233. or.), honela diote, nori kasuari dagozkion elipsiez ari direla: Nolanahi ere, tituluetan eta izenburuetan onargarriagoak dira, elipsiaren bidez emanda baitaude: (81) (a) Descartes-i sarrera (b) Sarrera Descartes-i Izan ere, garbi dago horrelakoak izenburuetan bakarrik direla onartzekoak, ezin baitira bere hartan josi esaldietan: Bidali gabe dauzkat Ainhoari idatzitako gutunak (*Bidali gabe dauzkat Ainhoari gutunak)"}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/48","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2013-11-04 14:42:53","galdera":"Gero eta gehiago ikusten dut 'parekide' eta 'parekidetasun', gehienetan udal arloko lanpostuetan eta sailetan. Zein da horren oinarria? Zuzena da? Ez da nahasgarria batzuek 'berdintasuna' erabiltzea eta beste batzuek ez? Mila esker.","erantzuna":"Testuinguru batzuetan, behintzat, bi kontzeptu bereiz dira parekidetasuna eta berdintasuna (es: paridad, igualdad; fr: parité, égalité; en: parity, equality). Elkarrekin zerikusia izanagatik, zeinek bere ñabardurak ditu. Parekide eta parekidetasun hitzak, askotan, ordezkari edo kide kopuruaz mintzatzeko erabiltzen dira. Hala izaten da, esaterako, batzorde parekideak aipatzen direnean: halakoetan, parte hartzen duten alde guztiek kide kopuru bera izaten dute. Orobat, demokrazia parekidea deiturikoan, orekatua da gizon-emakumeen ordezkaritza eta parte hartze politikoa: ez gizonak eta ez emakumeak ez dira ordezkarien %60 baino gehiago (es: democracia paritaria; fr: démocratie paritaire; en: parity democracy). Kontzeptu horiek euskaraz emateko, parekide eta parekidetasun erabiltzen dira, besteak beste, eta Hiztegi Batuan sartuak daude biak. Nolanahi ere, hitzon osaera nahiko eztabaidagarria da, eta, horregatik, paritario eta parekotasun ere asko erabiltzen dira. Esaterako, Zehazki hiztegian, parekide, paritario eta parekotasun ageri dira; Elhuyarrek, berriz, bi bikoteak ematen ditu (paritario eta parekotasun; parekide eta parekidetasun), eta Euskaltermek nahiago ditu paritario eta parekotasun (hauteskunde-parekotasun sarreran, adibidez)."}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/45","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2013-11-05 13:26:56","galdera":"Zalantza sortu zait: 'azterketak ordu eta erdi iraungo du' ala 'azterketak ordu bat eta erdi iraungo du'?","erantzuna":"Guztiz normala da ordu eta erdi egitura. Esaterako, Ereduzko Prosa Gaur corpusean, 246 aldiz ageri da. Euskaltzaindiaren Hiztegian, bi adibide hauek daude: \"Ordu eta erdi irauten duen emanaldia\" (iraun sarrera), \"Ordu eta erdi irauten zuela\" (ordu sarrera). Eta Orotariko Euskal Hiztegian ere bada adibiderik: \"Bear zan baino ordu eta erdi lenagotik\". Ordu bat eta erdi, berriz, oso bakan erabili izan da, guk eskura ditugun corpusetan, behintzat: Ereduzko Prosan, lau aldiz baino ez (hiru aldiz Herria-n, eta behin Itxaro Bordaren Zeruetako erresuma liburuan); Lexikoaren Behatokian, hiru aldiz (BERRIAn bi adibide, Allande Sokarrosek eta Irene Arrizurietak idatziak, eta ETBren webgunean bat). Orotarikoan ez dugu bat bera ere aurkitu. Beraz, badirudi gutxi erabili izan dela ordu bat eta erdi, eta batez ere ekialdeko hizkerei dagokiela. Hori ikusirik, BERRIAn ordu eta erdi erabiltzen segituko dugu, tradizioan egin ohi den bezala, baina jakinik Iparraldeko testuetan baduela bere tokitxoa ordu bat eta erdi formak ere."}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/47","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2015-01-08 11:00:07","galdera":"'Maestro' eta 'maestra' euskaraz nola esango genuke?","erantzuna":"Gehienbat, maisu eta maistra erabiltzen dira, eta multzoa adierazteko, maisu-maistrak. Hor dago irakasle ere, eta Iparraldean errient eta errientsa ere baditugu. Adierari dagokionez, irakasle zabalagoa da: berdin balio du haur txiki-txikiekin aritzen dena izendatzeko nahiz unibertsitatean irakasten duenari esateko. Maisu-maistrak eta errient-errientsak, berriz, eskolakoak izaten dira. Beste hitz bat ere erabili izan da maistra adierazteko: andereño. BERRIAn, garai bateko kontuez aritzeko bakarrik erabiltzen dugu (ikastolen sorrera garaikoak-eta), eta bestelako testuinguruetan nahiago dugu maistra edo irakasle idatzi."}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/241","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2013-10-03 12:54:40","galdera":"Egun on. Etorkin batek delitu bat eginez gero tituluan haren nazionalitatea zehaztea egokia litzateke? Zuek zein jarraibide ematen diguzue? Aldez aurretik, eskerrik asko.","erantzuna":"BERRIAn, tituluetan ez dugu aipatzen (ustezko) delitugileen nazionalitatea, zein-nahi ere den: berdin jokatzen dugu beti, aipatua Euskal Herrian jaioa izan nahiz kanpotik etorria izan. Gai honi dagokionez, hauxe zehaztu dugu gure estilo liburuan, Deontologia ataleko Bereizkeriarik gabeko tratamendua epigrafean: Protagonisten etnia, erlijioa, jatorria eta kultura ez dira aipatuko informazioetan, non eta ez den ezinbestekoa albistea ulertzeko. Etorkinek ez dute talde homogeneorik osatzen. Beraz, estereotipoak eta topikoak saihestu beharra dago. Hala, esaterako, ezin da identifikatu jatorri, etnia edo erlijio jakin bat jarrera fundamentalistekin, delituarekin edo gizarte arazoekin."}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/41","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2015-01-21 22:23:59","galdera":"Kausazko deklinabidea erabili nahi dugunean, zein da partikula egokia? '-gatik' ala '-rengatik'? Mila-mila esker, eta animo lanean!","erantzuna":"Euskaltzaindiak EGLU-I eta Euskal gramatika laburra lanetan dioenez, singularrean bi forma hauek onartu dira baturako: etxearengatik, etxeagatik Mugagabean, beste hainbeste: etxerengatik, etxegatik Eta izen bereziei ere badagokie hori: Koldorengatik, Koldogatik Pluralean, bi modu hauetan deklina daiteke: etxeengatik, etxeakatik"}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/243","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2013-10-03 12:54:05","galdera":"Kaixo! BERRIAren estilo liburuaren arabera, Lasarte-Oriako biztanleei erreferentzia egiteko 'lasartetar' erabili behar da. Hala ere, zenbait artikulutan 'lasartear' hitza erabiltzen da. Zein litzateke era zuzena? Mila esker.","erantzuna":"Oraintxe konturatu gara, zure galderari esker, Lasarte-Oria sarrera behar bezala eguneratu gabe genuela. Izan ere, Lasarte-Oriako biztanleak lasartearrak dira, Euskaltzaindiak tradizioa aztertu eta gero azaldu duenez. Hona hemen lasartear formaren bi testigantza, biak ere Euzko Gogoa aldizkarian argitaratuak eta Orotariko Euskal Hiztegiko adibideetan jasoak: Lasartear tolesgabe edo inoxenteak. (Euzko Gogoa, 1957) Gure Ama Birjiña Errukitsuari lasartearrak egiten genizkan Bederatziurren oneraspentsuak. (Euzko Gogoa, 1957) Beraz, lasartetar, izatekotan, Lasarte deituradunak izango dira, Lasarte familiakoak, baina ez Lasarte-Oriakoak. Mila esker, estilo liburua hobetzen laguntzeagatik!"}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/40","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2015-01-29 14:42:42","galdera":"'Pianojole', 'piano jotzailea', 'piano-jole'... Zein da irizpidea?","erantzuna":"Hiztegi Batuan, hiru forma jaso dituzte: pianista, piano-jotzaile, piano jotzaile Dena dela, jole ere erabiltzen da, jakina. Honela ageri da Euskaltzaindiaren Hiztegian: Jole iz. Jotzailea. BERRIAn, marratxorik gabe idazten ditugu halako hitz elkartuak, baina egokiak dira marratxodunak ere: piano jotzaile, piano jole nahiz piano-jotzaile, piano-jole"}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/244","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2013-10-24 19:00:06","galdera":"Kaixo! 'Auzitegi' sarreran, auzitegien zerrenda ematen duzuen horretan, batetik 'Frantziako Auzitegi Gorena' eta, bestetik, 'Frantziako Kasazio Auzitegia' ematen duzue. Jakin dudanez, Frantziako Auzitegi Gorenik ez dago eta Kasazio Auzitegia izango litzateke horren parekoa. Baina zuen zerrendan ez dira sinonimo moduan agertzen, ezta? Ea argitzen didazuen. Eskerrik asko.","erantzuna":"Bai, arrazoi duzu: Frantzian, Kasazio Auzitegia da auzitegi gorena (fr: cour de cassation). Gure zerrendak bi auzitegi direla ulertzeko bidea ematen zuenez, moldatu egin dugu, gaizki-ulerturik izan ez dadin. Mila esker estilo liburua hobetzen laguntzeagatik!"}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/43","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2015-02-02 15:13:10","galdera":"Gaztelerazko 'videojuego' nola idatzi euskaraz? 'Bideojoko' ala 'bideo joko'?","erantzuna":"Euskaltzaindiak bi forma hauek onartu ditu Hiztegi Batuan: bideo joko, bideo-joko"}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/245","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2013-10-03 12:55:11","galdera":"Kaixo! Nola deituko genioke New York-eko biztanle bati? Hau da, nola erabiliko genuke euskaraz gaztelerazko 'neoyorquino' hitza? Erantzunaren zain egongo gara. Aldez aurretik, eskerrik asko.","erantzuna":"Euskaltzaindiak oraindik ez du erabaki zein izango den New Yorkekoak izendatzeko herritar izena. BERRIAn, newyorktar erabiltzen dugu, hori delakoan forma erregularra. Dena dela, askotan aski da New Yorkeko. Hona hemen newyorktar hitzaren testigantza batzuk: Newyorktar lagun batzuk itaundu nituen [...] (Iñaki Zabaleta, 110. Street-eko geltokia, 190. or.) [...] eta newyorktarrak listu egin zidan bozgorailu batetik [...] (Aingeru Epaltza, Rock'n'roll, 292. or.) Jakina, ez Eric Gonzalezek, ez beste newyortarrek ez dakite [...] (Gotzon Garate, Zakurra, zeure laguna, 2002. or.)"}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/42","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]},{"offset":0,"results":[{"data":"2015-02-02 16:21:35","galdera":"'Egozentrismoa 0-2 urte bitarteko haurretan'. Zuzena al da esaldia? Ala 'haurrengan' jartzea hobe?","erantzuna":"Bizidunei buruz ari garela, bi atzizkiak erabiltzen dira, zein bere balioarekin. Nahiz eta mintzairen artean badiren aldeak, oro har esan daiteke -engan atzizkia erabiltzen denean -en baitan adierazten dela, eta -etan erabiltzen denean, berriz, multzoa aipatzen dela. Hona hemen adibide batzuk: Gizakiengan duen fede sendoa = Gizakien baitan duen fede sendoa Emakumeetan %60 analfabetoak dira = Emakumeen artean %60 analfabetoak dira Zuk aipaturiko esaldian, bi formak dira zilegi, gure ustez, zer ñabardura eman nahi zaion: Egozentrismoa 0-2 urte bitarteko haurrengan = Egozentrismoa 0-2 urte bitarteko haurren baitan Egozentrismoa 0-2 urte bitarteko haurretan = Egozentrismoa 0-2 urte bitarteko haurren artean"}],"cookies":[],"connectorVersionGuid":"b226e5a0-1129-4e10-8819-9d292ae20a46","connectorGuid":"ba709dc9-6caf-4890-a7ae-b3cc30e09ff4","pageUrl":"http://www.berria.eus/estiloliburua/galdera-erantzunak/246","outputProperties":[{"name":"data","type":"STRING"},{"name":"galdera","type":"STRING"},{"name":"erantzuna","type":"STRING"}]}]
